<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - OKRUTNA KRAÐA: NA PÈELINJAKU IVE KURTOVIÆA U JEDNOJ NOÆI POKRADENO 70 KOŠNICA!</title>
<meta name="title" content="OKRUTNA KRAÐA: NA PÈELINJAKU IVE KURTOVIÆA U JEDNOJ NOÆI POKRADENO 70 KOŠNICA!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OKRUTNA KRAÐA: NA PÈELINJAKU IVE KURTOVIÆA U JEDNOJ NOÆI POKRADENO 70 KOŠNICA!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 28 Ožujak 2014				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/kradja lopov.jpg" width="132" height="100" hspace="6" alt="Image" title="Image" border="0" />Dugogodi&scaron;nji èlan <strong>PU &bdquo;Maslaèak&ldquo;</strong> iz Grubi&scaron;nog Polja<strong> Ivo Kurtoviæ </strong> ove je godine bio vi&scaron;e nego <strong>zadovoljan stanjem svojih pèelinjih  zajednica</strong> koje su, prema njegovim rijeèima,<strong> najbolje do sada prezimile </strong> te nije imao gotovo ni&scaron;ta gubitaka. Nažalost, <strong>uspjeh ovog pèelara je  okrutno uni&scaron;ten u noæi s petka na subotu (21/22. ožujak)</strong> kada je s  njegovog stacionarnog pèelinjaka <strong>u Dapèevaèkim Brðanima</strong>, od sveukupno  80, <strong>pokradeno 70 LR ko&scaron;nica</strong>, od èega i <strong>8 nukleusa</strong>. Na uviðaj je odmah  do&scaron;la policija, utvrðena je <strong>materijalna &scaron;teta u iznosu veæem od 70  tisuæa kuna</strong>, a <strong>protiv nepoznatog poèinitelja podignuta je kaznena  prijava</strong>.</p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1707">Op&scaron;irnije... </a> </p><p>.<br /><br />- Nisam mogao vjerovati kada sam u subotu do&scaron;ao na pèelinjak i uvidio da je moj <strong>desetogodi&scaron;nji trud</strong> i <strong>rad s pèelama </strong>na takav naèin uni&scaron;ten. Naime,<strong> moje ko&scaron;nice su jo&scaron; u petak popodne bile na broju</strong> &scaron;to mi je potvrdio i povjerenik koji je taj dan bio u obilasku, neutje&scaron;an je ovaj vrijedni pèelar koji redovito posjeæuje Dapèevaèke Brðane gdje je<strong> prije 6 godina i postavio pèelinjak</strong>. &nbsp;<br /><br />- Tijekom zime jedanput tjedno obiðem pèele, dok u sezoni praktièki boravim pokraj njih, stoga mi je ovo nevjerojatni &scaron;ok. Samo dva dana nisam bio u blizini i ko&scaron;nice su mi ukradene! &ndash; pojasnio je <strong>vlasnik OPG-a i registrirane punionice meda Ivo Kurtoviæ.</strong><br /><br />Ipak, nakon svega &scaron;to je doživio, Ivo ne gubi nadu jer, kako nam je rekao, <strong>ostalo mu je 10 ko&scaron;nica</strong> pa teoretski neæe krenuti &quot;od nule&quot;, a buduæi da je &bdquo;sam svoj majstor&ldquo; u radioni ima jo&scaron; i <strong>100 praznih ko&scaron;nica</strong> koje sada treba napuniti pèelama.</p><p><strong><br />- Svoje ko&scaron;nice bih prepoznao i da su na drugoj planeti jer ih sam izraðujem i svaka ima &bdquo;svoj potpis&ldquo;</strong>, zakljuèio je pokradeni pèelar<strong> </strong>koji ovim putem moli sve kolege i dobre ljude da mu se jave ukoliko imaju bilo kakvu informaciju o<strong> </strong>kraði ko&scaron;nica ili poèinitelju, na broj: <strong>098/958-1055</strong>.<strong> </strong></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	