<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 7-8/2014</title>
<meta name="title" content="Hrvatska pèela 7-8/2014" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 7-8/2014 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 16 Srpanj 2014				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-7-8-2014.jpg" width="130" height="186" hspace="6" alt="Image" title="Image" border="0" /><div align="center"><strong>TEHNOLOGIJA PÈELARENJA<br /><br />Radovi na pèelinjaku u srpnju i kolovozu<br /></strong></div><br /><br />Ivan Tucakoviæ<br />Veæ na poèetku pisanja ovih tekstova rekao sam da me kao ciljana skupina najvi&scaron;e interesiraju pèelari &ndash; poèetnici, ili oni s malo iskustva. Uglavnom zato jer su otvoreni za smisleni razgovor i ponekad prihvaæaju sugestije. Naravno, i meðu starijima ima spremnih na dijalog i ako poèetnici meðu njima pronaðu dobrog mentora, neka ga shvate kao uèitelja koji æe im olak&scaron;ati prvih nekoliko godina dok se ne uhodaju. E sad, lak&scaron;e je biti uèitelj kada u tipiènim situacijama pokazujete standardne pojave, zahvate, metode... U kontaktu sam s mnogim pèelarima diljem Lijepe Na&scaron;e i prikupljam informacije, iskustva, mi&scaron;ljenja i vidim da je mnogo upitnika nad glavama, te da se zadnjih godina te&scaron;ko može povuæi neki prosjek i standardizirati apitehnièke zahvate. Upravo iz tog razloga morat æemo brže donositi odluke, sve èe&scaron;æe boraviti na pèelinjaku, razmisliti o obliku i kvaliteti prihrane i pa&scaron;ama. Sve grane poljoprivrede su stavljene pred zahtjeve &ndash; brže, vi&scaron;e, a jeftinije!<br /><br />Tko je malo upuæen u funkcioniranje ekosustava, sastav tla, kruženje tvari, protok energije, kapacitete okoli&scaron;a, shvaæa da æemo mi pèelari takoðer osjetiti danas goruæe probleme agronomije i možda ipak malo energiènije poraditi na za&scaron;titi pa&scaron;nih resursa i pèelinjeg fonda.<br /><br /><br /><br /><br /><div align="center"><strong>Kontrola i suzbijanje varooze u 2014.<br /></strong></div><br /><br />Zlatko Tomljanoviæ<br />Nema predaje! Taj navijaèki pokliè koji se èesto koristi za motivaciju ekipe koja se grèevito bori za rezultat bi (vjerojatno) najbolje odgovarao ovogodi&scaron;njoj situaciji u hrvatskim pèelinjacima. Proljeæe je nagovje&scaron;tavalo da bi sezona mogla biti odlièna. No, nakon toga - kaos. Veæina pèelara nije uopæe vrcala bagrem. Sretnici koji su se upustili u tu avanturu govorili su o &bdquo;rekordnim&ldquo; jednoznamenkastim prinosima po ko&scaron;nici. Slièno se dogodilo s amorfom. Kažu da se ne&scaron;to &bdquo;valja&ldquo; na Kordunu i Lici u vidu lipice i ostale livade. Kesten je za sada sramežljiv (25. lipanj). Treba se nadati suncokretu kao i pro&scaron;le godine ili barem da zamedi &scaron;uma u Gorskom kotaru i okolici. Razumljivo da lo&scaron;e vijesti dolaze uvijek u paketu, pa s terena pristižu informacije o &bdquo;dramatiènoj&ldquo; kolièini varoe u pèelinjim zajednicama. Razlog plus tome trebamo zasigurno tražiti u toploj zimi, neprovoðenju zimskog tretiranja te odustajanja od istovremenog tretiranja u ljeto 2013. O ne/uèinkovitosti pro&scaron;logodi&scaron;njeg veterinarsko-medicinskog proizvoda (VMP) smo dosta pisali i èitali na stranicama èasopisa &bdquo;Hrvatska pèela&ldquo; i forumima. Stoga je bitno da ovogodi&scaron;nje tretiranje protiv varooze provedemo pravilno, pravovremeno te u skladu s Programom kontrole i suzbijanja varooze (dalje: Program) u 2014. u Republici Hrvatskoj (RH). Treba naglasiti da je tretiranje pèelinjih zajednica protiv varooze na svim pèelinjacima u RH u skladu s ovim Programom obvezno. Mora&nbsp; se provesti najmanje jednom godi&scaron;nje,&nbsp; prvi&nbsp; puta u ljetnom razdoblju (od 1. srpnja do 31. kolovoza) nakon vrcanja meda.<br /><br /><br /><br /><br /><div align="center"><strong>Problemi s maticama i kako ih rije&scaron;iti? <br /></strong></div><br /><br /><br />Ivan Umeljiæ<br />Idealna pèelinja zajednica podrazumijeva oploðenu maticu koja normalno polaže jaja. Najveæi izazov za normalnu zajednicu s maticom je kako osigurati dovoljno prostora za ekspanziju koja nastupa tijekom proljeæa i ljeta, kada izletnice sakupljaju najveæe kolièine nektara i peluda, a matica nese najvi&scaron;e jaja, jednom rijeèju - kada se pèelinja zajednica naðe na svom godi&scaron;njem biolo&scaron;kom vrhuncu. U prirodnim okolnostima, tada neminovno dolazi do rojenja, ali to nipo&scaron;to nije ono &scaron;to bismo željeli da nam se dogodi.<br /><br />Ukoliko pèelar ne shvati ozbiljno brzinu kojom se jedna pèelinja zajednica razvija u proljeæe, i ako zbog toga zakasni s pravovremenom intervencijom pro&scaron;irenja plodi&scaron;nog i medi&scaron;nog prostora, vrlo lako se može dogoditi da dospije u vrlo nezavidnu situaciju, a to je da zajednica postane prenaseljena i da radilice poènu skladi&scaron;titi nektar u stanice iz kojih su se upravo izlegle mlade radilice. Ovakvo stanje u pèelinjoj zajednici, kada radilice nemaju vi&scaron;e gdje smje&scaron;tati nektar pa ga poèinju skladi&scaron;titi u zoni legla, smanjujuæi na taj naèin broj raspoloživih stanica u koje bi matica mogla polagati jaja, naziva se &bdquo;blokada matice&ldquo;. Nevolja za svakog pèelara koji dopusti da doðe do &bdquo;blokade matice&ldquo; je &scaron;to ovakvo stanje neposredno prethodi rojenju, a kao &scaron;to smo veæ naglasili, to nikako nije ono &scaron;to bismo željeli da nam se dogodi.<br /><br />Prava majstorija je &bdquo;držati&ldquo; pèelinju zajednicu na granici pojave nagona za rojenjem. To možemo uèiniti tako &scaron;to æemo iz plodi&scaron;nog prostora (s obje strane) izvaditi po jedan okvir pun meda, a umjesto njih, ali sada kao predzadnje, dodati okvire sa satnim osnovama. Ako uvjeti koji dovode do blokade potraju, možemo izvaditi i okvire koji sadrže najvi&scaron;e peluda, a umjesto njih, takoðer, dodati okvire sa satnim osnovama. Zbog toga je važno redovito obavljati preglede tijekom proljeæa i ljeta, jer kada se na vrijeme pro&scaron;iri plodi&scaron;ni prostor i dodaju nastavci, onda se s pravom možemo nadati punim medi&scaron;nim nastavcima. U protivnom, nastupit æe rojenje, a pèelarska sezona bit æe izgubljena.<br /><br /><br /><br /><div align="center"><strong>Pèele, ljetne vruæine i pripreme za novu pèelarsku godinu<br /></strong></div><br /><br /><br /><br />Josip Križ<br />Dolazi nam najtopliji mjesec u godini, a znamo kako vruæine djeluju na sva živa biæa, pa tako i na pèele i biljke koje u to vrijeme cvjetaju. Kada temperature prijeðu 30 stupnjeva Celzijevih gotovo da vi&scaron;e ne medi niti jedna biljka. Protiv velikih vruæina u ko&scaron;nici bore se pèele, i sami pèelari, na razne naèine. Pèele to rade tako &scaron;to lepezaju krilima kako bi pospje&scaron;ile izmjenu zraka u ko&scaron;nici, zatim - uno&scaron;enjem vode u ko&scaron;nicu i smanjenjem aktivnosti, kao i smanjivanjem broja pèela u samoj ko&scaron;nici, kako bi se &scaron;to lak&scaron;e ko&scaron;nica prozraèila (pèele formiraju takozvanu bradu). Pèelar pomaže pèelama na naèin da otvori &scaron;irom leta. Meðutim, kada nastupi bespa&scaron;no vrijeme to je jako opasno, jer se vrlo lako može izazvati grabež, jer tako &scaron;irom otvorena leta vrlo je te&scaron;ko braniti. Èak nije dobro imati otvorene podnice (one s mrežom, antivaroa). Zato moramo posegnuti za nekim drugim rje&scaron;enjima kako ne bi imali velikih problema. Dobra ventilacija može se napraviti na vrhu ko&scaron;nice, jer se tamo najvi&scaron;e sakuplja vruæi zrak. Osim toga, jako je važno da pèele imaju vode za hlaðenje, i isto tako za poveæanje vlažnosti u samoj ko&scaron;nici. Pojilice niti u jednom trenutku ne smiju ostati prazne. Takoðer, ko&scaron;nice ne bi trebale biti obojane tamnim bojama i postavljene na suncu, veæ u &bdquo;pro&scaron;aranoj&ldquo; hladovini.<br /><br /><br /><br /><div align="center"><strong>Pèelarenje bez matiène re&scaron;etke<br /></strong></div><br /><br />Slavko Biuk<br />Nakon dugo vremena, sluèajno sam saznao da u Slatini živi s obitelji moj prijatelj Zdravko Baketa. Nekada smo zajedno radili u VUPIK-u, gdje sam mu bio rukovoditelj u neposrednoj proizvodnji (poslovoða). Iznenadio sam se saznanjem da se bave pèelarstvom i da sami izraðuju ko&scaron;nice za svoje potrebe. Prvom prilikom sam ih posjetio i veæ tada smo poèeli razgovarati o pèelarenju bez matiène re&scaron;etke.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; U OPG-u Baketa s pèelama i oko pèela rade sinovi Mario i Vedran, mama Ružica i tata Zdravko. Poèeli su 2006. godine sa èetiri LR ko&scaron;nice, a sada imaju tri&nbsp; stacionarna pèelinjaka, jedan uz Dravu i dva na papuku u Parku prirode. Poèetak je bio s matiènom re&scaron;etkom. Kada je Zdravko veæ uvježbao penjanje po drveæu za rojevima, nai&scaron;ao je na iskusnog pèelara (Mijo Doner iz Slatine) koji mu je nesebièno prenio tehnologiju rada bez matiène re&scaron;etke.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br />Ova tehnologija je za LR ko&scaron;nice i pogodnija je za stacionarne pèelinjake, a obitelj Baketa to radi na sljedeæi naèin. <br /><br /><br /><br /><br /><br /><div align="center"><strong>APITERAPIJA<br /><br /><br />Njega kože pèelinjim proizvodima ljeti<br /></strong></div><br /><br />Gordana Hegiæ<br />Oralna upotreba pèelinjih proizvoda meda i propolisa (kao najzastupljenijih) obièno se veže za jesenski i zimski period, prvenstveno radi podizanja imuniteta. Samo ponekad, vrlo mali broj ljudi sjeti se blagodati pèelinjih proizvoda i u ljetnim mjesecima. <br /><br />KAKO I ZA&Scaron;TO KORISTITI MED, PROPOLIS, PELUD I MATIÈNU MLIJEÈ LJETI?<br />Ljeti je normalno izlaganje kože suncu, bilo za vrijeme radova na otvorenom, ili u vrijeme godi&scaron;njih odmora. Preplanula put u posljednje vrijeme predstavlja ideal ljepote. Naravno da je umjereno izlaganje suncu neophodno za oèuvanje zdravlja (poticanje sinteze D-vitamina u koži koji je neophodan za normalan rast i mineralizaciju kosti, no za njegovo stvaranje dovoljno je izlaganje UV zraèenju samo 5 do 15 minuta dnevno), vitalnosti i dobrog raspoloženja, no ponekad nakon dugih i prekomjernih sati provedenih na prejakom suncu koža trpi neugodne i nimalo bezopasne posljedice. Sluèajnim (ili namjernim) pretjeranim izlaganjem suncu vrlo èesto zaboravljamo na &scaron;tetne uèinke UV-zraka. Preplanulost je zapravo obrambena i za&scaron;titna reakcija kože od UV-zraka i znak da je u njoj veæ do&scaron;lo do &scaron;tetnih promjena.<br /><br />GRAÐA I FUNKCIJA KOŽE<br />Koža je na&scaron; najveæi organ koji se sastoji od povr&scaron;inskog i dubinskih slojeva. Tri su osnovna sloja: epidermis - povr&scaron;inski sloj koji je u direktnom dodiru s vanjskim svijetom (sastoji se od èetri sloja, u njemu nema krvnih žila, a stanice se hrane difuzijom iz donjih slojeva kože), dermis (dublji i deblji sloj koji se sastoji od vezivnog tkiva, u tom sloju kože nalaze se mnoga osjetilna tjele&scaron;ca kojima primamo osjete dodira i topline, te folikuli dlaka, žlijezde znojnice i lojnice, limfne i krvne žile) i subkutis (ovaj sloj tkiva èine potkožno masno tkivo i ne&scaron;to veziva). &nbsp;<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST<br /><br /><br /><br />Istraživanja na testnim pèelinjacima 2014. godine<br /></strong></div><br /><br />Ivana Tlak Gajger<br />Lidija Sveènjak<br />U okviru Nacionalnog pèelarskog programa za razdoblje od 2011. do 2013. godine, te mjere Primijenjena istraživanja u pèelarstvu, a sukladno Ugovoru o financiranju programa osnivanja testnih pèelinjaka u RH sklopljenog izmeðu Ministarstva poljoprivrede i udruženih istraživaèkih institucija: Sveuèili&scaron;te u Zagrebu Veterinarski fakultet i Sveuèili&scaron;te u Zagrebu Agronomski fakultet, uspostavljeni su testni pèelinjaci. Pritom je formirano ukupno pet testnih pèelinjaka smje&scaron;tenih na pet lokacija razlièitih zemljopisno - klimatskih podruèja, odnosno u Krapinsko-zagorskoj (Sveti Križ Zaèretje), Osjeèko-baranjskoj (Banovac), Istarskoj (Pazin), Lièko-senjskoj (Mali Žitnik) i Splitsko-dalmatinskoj (Vrlika) županiji. Svaki testni pèelinjak sastoji se od 30 pèelinjih zajednica (K1-K30) namijenjenih znanstveno-istraživaèkom radu, &scaron;to je sukladno Pravilniku o uvjetima i naèinu provedbe posebnih mjera pomoæi za sektor pèelarstva u 2013. godini prema Nacionalnom pèelarskom programu za razdoblje od 2011. do 2013. godine.<br /><br />Tijekom 2014. godine zapoèela su znanstvena istraživanja u pèelarstvu u okviru Mjere Primijenjena istraživanja u pèelarstvu kao dijela Nacionalnog pèelarskog programa za razdoblje od 2014. do 2016. godine, a&nbsp; sukladno uvjetima propisanim Pravilnikom o uvjetima i naèinu provedbe posebnih mjera pomoæi za sektor pèelarstva u 2014. godini. Nositelj projekta Utjecaj epidemiologije bolesti i vanjskih èimbenika na biolo&scaron;ko-uzgojno stanje pèelinjih zajednica je Sveuèili&scaron;te u Zagrebu Veterinarski fakultet (Zavod za biologiju i patologiju riba i pèela), a kao suradnièke institucije prikljuèuju se Sveuèili&scaron;te u Zagrebu Agronomski fakultet (Zavod za ribarstvo, pèelarstvo, lovstvo i specijalnu zoologiju) i Institut Ruðer Bo&scaron;koviæ (Laboratorij za molekulsku spektroskopiju i Zavod za molekularnu medicinu). <br /><br /><br /><br /><br /><div align="center"><strong>Utjecaj neonikotinoida na kukce opra&scaron;ivaèe<br /></strong></div><br /><br />Ivana Tlak Gajger<br />Neonikotinoidi se svrstavaju u relativno noviju skupinu sistemskih insekticida, a karakterizira ih dobra uèinkovitost pri za&scaron;titi poljoprivrednih kultura od &scaron;tetnika. Meðutim, neonikotinoidi su jaki otrovi za kukce opra&scaron;ivaèe, posebice medonosnu pèelu, bumbare i solitarne pèele. Uz letalni utjecaj, oèituju se i subletalni uèinci neonikotinoida na pèele koji uzrokuju poremeæaje pona&scaron;anja i komunikacije, pote&scaron;koæe s letenjem i orijentacijom, te obavljanjem uobièajenih socijalnih aktivnosti. Pèele pod istodobnim utjecajem subletalnih koncentracija neonikotinoida, infekcija razlièitim uzroènicima bolesti i nepovoljnog djelovanja okoli&scaron;nih èimbenika su u stanju imunodeficijencije. <br /><br />PREDSTAVLJAJU LI NEONIKOTINOIDI PRIJETNJU ZA OPSTANAK KUKACA &ndash; PRIRODNIH OPRA&Scaron;IVAÈA? <br />To je pitanje koje je veæ godinama aktualna tema u raspravama izmeðu velikih farmaceutskih korporacija i pèelara. Mi&scaron;ljenju pèelara podr&scaron;ku pružaju znanstvenici, doktori veterinarske medicine, agronomi i struènjaci s podruèja za&scaron;tite okoli&scaron;a. Rezultati brojnih istraživanja provedenih posljednjih petnaestak godina poluèili su jasan odgovor na to pitanje. Neonikotinoidi predstavljaju ozbiljnu prijetnju oèuvanju pèelinjih zajednica, uzrokujuæi znaèajne &scaron;tete u pèelarstvu. Pritom su izravne &scaron;tete ugibanje akutno otrovanih pèelinjih zajednica, a neizravne &scaron;tete nastaju posljedièno subletalnim otrovanjima oèitujuæi se u konaènici smanjenjem proizvodnje pèelinjih proizvoda i smanjenjem obima opra&scaron;ivanja. <br /><br />Medonosne pèele su važni opra&scaron;ivaèi biljaka i uzgajanih poljoprivrednih usjeva èime je njihova uloga u održavanju biolo&scaron;ke ravnoteže u pojedinim biocenozama neprocjenjiva. Smatra se da pèele opra&scaron;uju jednu treæinu svih poljoprivrednih kultura diljem svijeta èime znaèajno pridonose ukupnom gospodarstvu. U skupinu opra&scaron;ivaèa, uz medonosne pèele, ubrajamo i slobodno živuæe bumbare i solitarne pèele. Zajedno èine ekonomski najvažniju skupinu opra&scaron;ivaèa i o njima izravno ovisi 35 posto poljoprivredne proizvodnje u svijetu. Primjerice, u Europi èak 84 posto poljoprivredne proizvodnje ovisi o opra&scaron;ivanju kukcima. Meðutim, uz opra&scaron;ivanje, medonosne pèele èine kljuènu kariku hranidbenih lanaca biljka &ndash; životinja &ndash; èovjek, te proizvode brojne pèelinje proizvode. <br />Neonikotinoidni insekticidi se primjenjuju u uèinkovitoj kontroli nametnika i &scaron;tetnika na raznim poljoprivrednim kulturama diljem svijeta, no isto tako imaju nepovoljni uèinak na &bdquo;neciljane&ldquo; organizme poput kukaca - prirodnih opra&scaron;ivaèa. To je skupina sistemskih insekticida &ndash; neurotoksina.<br /><br /><br /><br /><div align="center"><strong>Osobitosti matica medonosne pèele (A. mellifera carnica) i <br />utjecaj oplodnjaka na kvalitetu<br /></strong></div><br /><br />Maja Smodi&scaron; &Scaron;kerl<br />Teritorij Slovenije je izvorno podruèje kranjske pèele, imenovane Kranjska sivka (Apis mellifera carnica, Pollmann, 1879). Kranjska pèela je u Sloveniji za&scaron;tiæena pasmina pèela i nije dozvoljeno uvoziti druge pasmine. Na Poljoprivrednom institutu Slovenije (Kmetijski in&scaron;titut Slovenije, KIS) veæ nekoliko godina se provode istraživanja o morfolo&scaron;kim i gospodarskim osobitostima kranjske pèele. Od 2004. godine vodimo izvornu rodovnu knjigu za uzgojene matice kranjske pèele, u koju su upisane sve matice na osnovu utvrðenih osobitosti. U Sloveniji je oko 30 registriranih uzgajali&scaron;ta pèelinjih matica. Od 2006. godine do danas na KIS-u su analizirane oploðene matice iz uzgajali&scaron;ta razmje&scaron;tenih u svim zemljopisnim podruèjima Republike Slovenije. Cilj istraživanja je sakupljati nalaze pretraga o osobitostima matica kranjske pèele, te usporediti kakvoæu matica s obzirom na razlièite metode u tehnologiji uzgoja te utvrditi tehnolo&scaron;ka rje&scaron;enja koja bi pripomogla boljoj kakvoæi uzgoja matica kranjske pèele. Cjelokupna uspje&scaron;nost uzgoja matica oèituje se dobivanjem kvalitetnih matica, koji obuhvaæa sve faze od presaðivanja lièinki do oplodnje, a iznosi oko 90 do 95 posto. Uzgajivaèi matica upotrebljavaju razlièite velièine i tipove oplodnjaka. Pritom po&scaron;tuju svoje uzgojne ciljeve, a to je kvaliteta i željeni broj uzgojenih matica. U na&scaron;em pokusu testirali smo tri razlièita oplodnjaka.<br /><br />MATERIJALI I METODE<br />Iz uzgajali&scaron;ta matica dobili smo po 12 matica s pratiteljicama u kavezu za matice. Matice iz pojedinaènog uzgajali&scaron;ta su potjecale od istoga matièara i bile su oploðene istodobno na istoj oplodnoj stanici. Oko ukupno 650 matica smo izvagali u laboratoriju, preparirali im organe (probavne, jajnike, sjemensku vreæicu i spermateku) koje smo upotrijebili za daljnje pretrage. Izmjerili smo krila i glave matica. Matice i radilice pratiteljice smo pregledali na prisutnost i broj spora Nosema spp. i viruse. U jajnicima i spermateci smo utvrdili broj jajnih cjevèica, odnosno broj spermija. Dobivene rezultate smo meðusobno usporedili. <br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br />&Scaron;to je rekao Albert Einstein?<br /></strong></div><br /><br />Zlatko Pu&scaron;kadija<br />Posljednjih godina pèele su se uistinu na&scaron;le u velikim problemima. Pèelari i znanstvenici veæ duže vrijeme poku&scaron;avaju skrenuti pažnju na èitavu lepezu razloga koji su pèelu, pèelare, proizvodnju pèelinjih proizvoda, a posljedièno i okoli&scaron; doveli u ovaj nezavidni položaj. U takvoj situaciji izjava briljantnog fizièara, znanstvenika koji je obilježio svoje vrijeme, ali i vrijeme iza sebe, znanstvenika vizionara koji je pomaknuo granice spoznaje, dolazi kao naruèena. Meðutim, kada laž ponovite nekoliko puta postaje istina, i nitko se istine vi&scaron;e i ne sjeæa. Mislim da se u ovom sluèaju upravo to i dogodilo. Pi&scaron;em ovo prvenstveno radi pèelara &ndash; jer se èini da ni oni koji se koriste ovom izjavom ne znaju &scaron;to je zapravo istina.<br /><br />Postoje dvije verzije navodne izjave Alberta Einsteina:<br />Ako pèele nestanu s povr&scaron;ine svijeta onda bi èovjeku ostalo samo èetiri godine života. Neæe biti vi&scaron;e pèela, nema vi&scaron;e opra&scaron;ivanja, nema vi&scaron;e biljaka, nema vi&scaron;e životinja, nema vi&scaron;e èovjeka.<br />Ako pèele nestanu s lica zemlje, èovjeku neæe ostati vi&scaron;e od èetiri godine života.<br /><br />Alice Calaprice, urednica važne zbirke &ldquo;Ultimate quotable Einstein&rdquo;, stavila je ovu navodnu izjavu Alberta Einsteina u odjeljak &ldquo;Vjerojatno nije Einstein&rdquo;.<br /><br />Najraniji poznati dokazi o povezanosti Einsteina i katastrofalnih ekolo&scaron;kih scenarija uzrokovanih nestankom pèela povezuju se s èlankom koji je objavljen u &ldquo;Canadian Bee Journalu&rdquo; 1941. godine u kojem autor èlanka pi&scaron;e: &bdquo;Ako se dobro sjeæam, Einstein je taj koji je rekao: Uklonite pèele sa zemlje, i tim potezom uklonili ste barem sto tisuæa vrsta bilja koje neæe preživjeti.&ldquo;<br /><br />Nema niti malo dokaza da je Einstein izrekao gore navedenu primjedbu. Umjesto toga, utvrdilo se kako je izjavu ovog tipa izrekao veliki književnik Maurice Maeterlinck u svom radu &ldquo;Life of Bee&rdquo; 1901. godine. Ova se izjava jako ra&scaron;irila u kasnijim desetljeæima.<br /><br /><br /><br /><br /><br /><div align="center">REPORTAŽA<br /><br /><br />Cristian Cornel Ciobanas - profesionalni pèelar iz Rumunjske<br /></div><br /><br />Milan Kramer<br />Na ovogodi&scaron;njim pèelarskim danima u Vinkovcima bio je i profesionalni pèelar Cristian Cornel Ciobanas iz Temi&scaron;vara (Rumunjska). Ciobanas je po zanimanju veterinar, ali s obzirom na to da je u Rumunjskoj sve manje stoke nije mogao biti dovoljno angažiran na radnom mjestu veterinara, stoga je odluèio iz hobi pèelarstva prijeæi u profesionalne pèelare. Posjeduje 200 pèelinjih zajednica u ko&scaron;nicama tipa DB i LR. Jedan dio pèelinjih zajednica drži u stacionaru, dok ostale seli na pèelinje pa&scaron;e po Rumunjskoj. <br /><br />PÈELINJE PA&Scaron;E<br />Prva pèelinja pa&scaron;a na koju seli pèele je uljana repica, zatim odlazi na tri&nbsp; bagremove pa&scaron;e (zbog podneblja, odnosno visinske razlike), ali obièno za luèenje nektara ima samo dvije pa&scaron;e, &scaron;to najvi&scaron;e ovisi o klimatskim uvjetima. Na pèelinju pa&scaron;u lipe ne seli rado jer, kako kaže, tamo izgubi puno pèela letaèica. <br /><br />- Ako je toplo, onda je sve OK, ali ako je hladno i ki&scaron;ovito -&nbsp; imam dosta gubitaka pèela. Pelud lipe s veæom vlagom je toksièan i pèele stradaju, to je moje mi&scaron;ljenje iako jo&scaron; nije dokazano, poja&scaron;njava Cristian i pretpostavlja da gubitak pèela ima i zbog seljenja pèela s pa&scaron;e na pa&scaron;u jer se pèele ubrzano &bdquo;tro&scaron;e&ldquo;. <br /><br /><br /><br /><br /><div align="center">MEDONOSNO BILJE<br /><br /><br /><br />Ruže (Rosa)<br /></div><br /><br />Matija Buèar<br />Ruže su listopadni grmovi, veæinom trnoviti, uspravnih ili povijenih grana. Listovi su perasti, a cvjetovi lijepi, sastavljeni od èa&scaron;ke s pet lapova i vjenèiæa od pet latica. U cvijetu se nalazi najèe&scaron;æe velik broj pra&scaron;nika i tuèkova, sraslih u stupiæ koji str&scaron;i iz cvjeti&scaron;ta. Zbirni plod (&scaron;ipak) s veæim brojem ora&scaron;èiæa, obavijen je mesnatim vrèastim, cvjetnim dnom. &Scaron;ipak je uz zeleno usploðe oraha najbogatiji izvor vitamina C. Osim toga, bogat je izvor karotina i vitamina P, B1, B2, E i K i provitamina A. U mesnatom&nbsp; usploðu ima invertnog &scaron;eæera i saharoze, organskih kiselina, mineralnih soli i ne&scaron;to pektina i treslovine. Latice sadržavaju eterièna ulja, pa imaju primjenu u aeroterapiji i kozmetièkioj industriji. Kod nas je osobito ra&scaron;ireno prireðivanje pekmeza iz mesnatog usploða i sabiranje plodova i listova za èaj koji je izvanredan u prevenciji protiv prehlade i gripe. &nbsp;<br /><br />Rod Rosa ima velik broj vrsta, neobièno je plimorfan, mnoge su vrste promjenjive, a mnoge su povezane s prijelaznim oblicima; dosta su èesti i križanci, koji se ponekad vrlo te&scaron;ko razlikuju od prijelaznih oblika. Ruže su europske biljke koje nastanjuju Malu Aziju, sjevernu Afriku, Iran, Kavkaz i Krim. Sve su na&scaron;e divlje ruže za&scaron;tiæene zakonom. Ruža je kraljica u svijetu hortikulture. Poznato je na tisuæe razlièitih kultivara i hibrida, dobivenih od jedva stotinjak &ldquo;divljih&rdquo; ruža.			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	