<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Bugarski znanstvenici izumili ureðaj za praæenje pèela u košnicama</title>
<meta name="title" content="Bugarski znanstvenici izumili ureðaj za praæenje pèela u košnicama" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Bugarski znanstvenici izumili ureðaj za praæenje pèela u košnicama									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 09 Lipanj 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/matica1.jpg" width="161" height="121" hspace="6" alt="Image" title="Image" border="0" />Kako bi &quot;stali na kraj&quot; uznapredovalom uginuæu pèelinjih zajednica, <strong><em>bugarski znanstvenici su patentirali ureðaj</em></strong> kojim æe se <em><strong>slijedeæih 20 godina promatrati život i pona&scaron;anje pèela u ko&scaron;nicama i njihovoj okolini. </strong></em><p align="justify">U tradicionalnim vjerovanjima pèela je biæe blagoslovljeno od Boga. Povezane s napornim radom i plodno&scaron;æu, pèele oznaèavaju buðenje prirode, a njihov proizvod &ndash; <em>med božanski dar</em> koji osigurava najbolje <em>od prirode</em> i ima velike blagodati po zdravlje.</p><p align="justify">Albert Einstein je jednom rekao da kada pèele nestanu i èovjeèanstvo æe ubrzo &bdquo;odzujati&ldquo;.</p><p align="justify">Pèele, kao &scaron;to znamo, imaju važnu ulogu u prehrambenom lancu &ndash; opra&scaron;ivanje vi&scaron;e od 85 posto biljaka na planetu ovisi o njima.</p><p align="justify">Zlobnici bi rekli da <em>smak svijeta</em> i nije daleko s obzirom da pèele u zadnjih nekoliko godina kontinuirano nestaju, primjerice u SAD &ndash;u i Kanadi, gdje je proizvodnja&nbsp;genetski modificiranih organizama (biljaka i životinja) <em>uzela zamah</em>. </p><p align="justify">Prema istraživanju britanskih znanstvenika u SAD &ndash;u je nestalo 60 &ndash; 90 posto pèela, dok u Kanadi ta brojka iznosi 40 posto.</p><p align="justify"><br />No, problem nestajanja pèela se takoðer pro&scaron;irio i na Zapadnu Europu.</p><p align="justify">Prof. Nikolay Simeonov iz poljoprivredne unije Sofije izjavio je da iako je u Bugarskoj zabilježena samo nekolicina takvih sluèajeva, ne smije se zanemariti globalni problem uginuæa pèelinjih zajednica.</p><p align="justify"><br />Tim bugarskih znanstvenika je zbog toga razvio sustav za praæenje pèela i njihovog okruženja.</p><p align="justify"><em><strong>Radi se o posebnim ureðajima sa senzorima koji æe biti instalirani direktno u ko&scaron;nice od kojih se oèekuje da pruže obja&scaron;njenje za nestajanje pèelinjih zajednica.</strong></em><br />&nbsp;<br /><strong>&nbsp;&bdquo;Pèelarstvo je suoèeno s velikim pote&scaron;koæama diljem svijeta.&ldquo;</strong> </p><p align="justify">poja&scaron;njava prof. Simeonov uz napomenu da su pèele pogoðene bolestima. </p><p align="justify">Znanstvenici u traženju razloga nestajanja pèela pro&scaron;iruju svoja ispitivanja i postavljaju si pitanja kako elektromagnetski i radio valovi utjeèu na njih.</p><p align="justify">Osim toga, neke pèelinje zajednice su se poèele pona&scaron;ati na nevjerojatno bizaran naèin. Matice èesto nestaju tijekom oplodnje; cijele porodice napu&scaron;taju ko&scaron;nicu. A, razlog je nepoznat. </p><p align="justify"><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/bugarska kosnica.jpg" width="639" height="480" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption" style="text-align: center;" align="center">Foto: Darina Grigorova</div></div></p><p align="justify"><strong>&bdquo;Hvala Bogu, u Bugarskoj je ovaj fenomen jo&scaron; uvijek rijedak. No, mi smo u potpunosti svjesni da se ne možemo nadati kako æe ovaj proces nas zaobiæi. To nas je motiviralo da radimo udruženo s timom znanstvenika na automatiziranom sustavu koji æe konstantno dostavljati informacije o stanju pèelinje zajednice.&ldquo;</strong>&nbsp; komentira prof. Nikolay.</p><p align="justify"><em>Putem daljinskog upravljaèa pèelari æe moæi pratiti unose podataka iz razlièitih ko&scaron;nica. Ureðaj æe davati izvje&scaron;æe o pravljenju meda, bolestima, kontaminaciji herbicidima, temperaturi, vlažnosti i razini buke.<br />Osim toga, ovaj sustav osigurava brojne moguænosti i djelotvorne naèine za ekolo&scaron;ki monitoring.</em></p><p align="justify">Podaci æe se bilježiti i usporeðivati 20 godina kako bi se zadržali odgovarajuæi trendovi.</p><p align="justify">Na taj naèin, pèele mogu poslužiti u svrhu prosudbe o zagaðenju okoli&scaron;a, dodaje prof. Simeonov.</p><p align="justify">Normalna pèelinja kolonija tijekom aktivne sezone broji 30 &ndash; 40. 000 <em>radnika</em> koji skupljaju nektar, pelud i propolis na povr&scaron;ini od 40 km&sup2;. Pèela odradi 30 &ndash; 40 letova na dan. Na taj naèin &scaron;tetne tvari u zraku ili na biljkama lako mogu uæi u nektar, pelud i propolis pa èak se i &bdquo;priljepiti&ldquo; za pèelinja krila. Tada pèele sve to nose u ko&scaron;nicu. </p><p align="justify">Upravo ovdje dolazi do izražaja funkcija <em><strong>inovativnog bugarskog ureðaja</strong></em> koji može mjeriti &scaron;to sve pèela donosi u ko&scaron;nicu.<br />Dakle, na jednostavan naèin se kontrolira cijelo podruèje koje je kolonija pèela posjetila.</p><p align="justify"><br /><strong>&bdquo;&Scaron;to se tièe ovog podruèja inovacija, postoji samo jo&scaron; jedan amerièki patent koji je razvijen prije na&scaron;eg projekta i financiran od strane amerièkih marinaca.<br />Meðutim, njihov patent se temelji na kori&scaron;tenju i primjeni pèelinjeg izo&scaron;trenog osjetila njuha za pronalaženje eksplozivnih naprava, dok je na&scaron;e istraživanje uglavnom usmjereno na pomaganje pèelarstvu i za&scaron;titi okoli&scaron;a.&ldquo;</strong> zakljuèuje prof. Nikolay Simeonov.<br />&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	