<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Zeleni &quot;Seal the deal!&quot;</title>
<meta name="title" content="Zeleni &quot;Seal the deal!&quot;" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zeleni "Seal the deal!"									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 28 Listopad 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="left">Parolom <strong><em>&bdquo;Za zeleni rast, za&scaron;titimo planetu!&ldquo;</em></strong> obilježen je <strong><em>64. Dan Ujedinjenih naroda i održan 3. sajam ekolo&scaron;kih proizvoda - Eko fest,</em></strong> 23. i 24. listopada na Trgu Bana Jelaèiæa u Zagrebu, u organizaciji agencije UN-a u Hrvatskoj i suradnji s Udrugom ekolo&scaron;kih poljoprivrednih proizvoðaèa Hrvatske.</p><p align="left">&nbsp;</p><p align="left"><strong><em>Hrvatski eko-proizvoðaèi</em></strong> (kojih je vi&scaron;e od 700 u Hrvatskoj) i hrvatski graðani su se tako pridružili globalnoj kampanji Ujedinjenih naroda za borbu protiv klimatskih promjena <strong><em>&quot;Zapeèatimo dogovor!&quot; (Seal the Deal!) </em></strong>kako bi potpisivanjem peticije <em><strong>uputili apel èelnim ljudima svijeta za pravedni meðunarodni dogovor o smanjenju &scaron;tetnih emisija</strong></em> i o zelenijem i èi&scaron;æem razvoju.</p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/nova sl 1.jpg" width="544" height="413" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Eko proizvodi</div></div><br /><br /><strong>Ovom inicijativom Ujedinjeni narodi upuæuju poziv svjetskim vladama da na pregovorima o klimatskih promjenama, koji æe se održati u prosincu ove godine u Kopenhagenu, postignu dogovor o smanjenju &scaron;tetnih emisija staklenièkih plinova, kako bi se izbjegli katastrofalni uèinci podizanja temperature za vi&scaron;e od 2 stupnja Celzija do kraja stoljeæa, objasnila je voditeljica odnosa s javno&scaron;æu UN-ova programa za razvoj - UNDP Hrvatska Ida Maheèiæ-Bajoviæ.</strong><br /><br />Buduæi da je konvencionalna poljoprivreda jedan od najveæih zagaðivaèa zemlji&scaron;ta, vode i zraka, svaki hektar ili druga proizvodna jedinica koja radi po ekolo&scaron;kim pravilima daje veliki doprinos, stoga je ekolo&scaron;ka poljoprivreda jedan je od naèina kojim se doprinosi smanjenju klimatskih promjena i njihovih negativnih posljedica.&nbsp;<br />&nbsp;<br /><em>Meðutim, kako su naglo do&scaron;le i &scaron;to su nam donijele klimatske promjene, malo tko bi mogao bolje svjedoèiti od pèelara koji su neizostavni dio simbioze poljoprivrede i prirode. </em><br /><br /><strong>SVEPRISUTNI PÈELARI </strong><br /><br />Poljoprivredni djelatnici napominju da svako pa i <em><strong>najmanje pèelarevo</strong></em> lokalno<em><strong> djelovanje </strong></em>na terenu npr. posaðena medonosna stabla&scaron;ica, posijano medonosno bilje, kori&scaron;tenje prirodnih materijala, auto na plin, prirodni lijekovi za pèele, zatim organiziranje prikupljanja potpisa i mirnog (ali ozbiljnog) protesta za zabranu opasnih pesticida koji trajno truju pèele, sve to <em><strong>bitno doprinosi usporavanju i zaustavljanju klimatskih promjen</strong><strong>a</strong></em>.<br /><br /><em>Primjerice, prije samo 20 godina kada su pèele imale èistu vodu i nije bilo trovanja pesticidima, u pèelarstvu nije bilo preklapanja medenja &ndash; pa&scaron;a uljane repice je u tijeku, a veæ je poèeo cvjetati bagrem, ili bagrem jo&scaron; nije prestao mediti, a poèela je amorfa itd., &scaron;to je veliki pokazatelj utjecaja moderne tehnologije na eko-sustav.</em><br /><br /><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/nova sl 2.jpg" width="544" height="413" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Eko štand</div></div><br />&nbsp;<br /><em><strong>Potražnja za ekolo&scaron;kim proizvodima raste duplo brže od proizvodnje! </strong></em><br /><br />Istinitost navedene tvrdnje do&scaron;la je do izražaja u dva dana trajanja promotivno prodajne izložbe hrane i proizvoda kontroliranog ekolo&scaron;kog porijekla gdje su kupci i posjetitelji pokazali veliki interes i iskoristili priliku za snabdijevanje po <em><strong>izvornim cijenama &ndash; direktno od proizvoðaèa.</strong></em> Gotovo svi izlagaèi koji su bili bliže Zagrebu i&scaron;li su prvi dan naveèer kuæi po jo&scaron; jednu turu robe, kako doznajemo od ekolo&scaron;kog pèelara Milana Pastuoviæa, dipl. ing. polj.<br />&nbsp;<br />&nbsp;<br />Prema pravilima <strong><em>Eko festa</em></strong> izlagati i prodavati na sajmu su mogli iskljuèivo proizvodi s Potvrdnicom (certifikatom), njih 47, èija se kopija morala priložiti prijavnici.<br /><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/nova sl 3.jpg" width="544" height="413" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Diploma</div></div><br />&nbsp;<br />&nbsp;<br /><em>Ovakve hvale vrijedne zelene akcije uvijek na povr&scaron;inu izbace bitna aktualna pitanja o tome tko æe snositi tro&scaron;kove sanacije poljoprivrednog zemlji&scaron;ta koje je iznajmljeno konvencionalnim poljoprivrednicima i oni ga tro&scaron;e do granice iskoristivosti? </em><br /><em>Hoæe li otkazati ugovor kada u njemu vi&scaron;e ne bude humusa i postane prezasiæeno dodacima? Tko snosi razliku u cijeni ulaznih energenata u proizvodnji repromaterijala za poljoprivredu?</em><br /><em>A, ono &scaron;to sve nas najvi&scaron;e muèi &ndash; tko æe snositi tro&scaron;kove lijeèenja stanovni&scaron;tva i kome je naru&scaron;ena kvaliteta življenja?</em><br />&nbsp;<br />&nbsp;<br /><strong>&nbsp;&bdquo;Dakle, mi veæ plaæamo vi&scaron;e. Pa kad je tako za&scaron;to onda ne bismo platili vi&scaron;e ekolo&scaron;ki proizvedenu hranu i izbjegli nabrojane &scaron;tete i tro&scaron;kove?&ldquo;, pita se g. Milan Pustuoviæ.</strong><br /><br /><br /><em><strong>Kada doðe&scaron; na neki prostor nemoj ga uèiniti lo&scaron;ijim, nego po moguænosti boljim i ljep&scaron;im</strong></em>!<br /><br />Ekolo&scaron;ki pèelari Hrvatske: Berislav &Scaron;imuniæ iz Senja, Lovro Krniæ iz Karlovca, Marija Vila &ndash; pèelarski obrt &bdquo;Delminium&ldquo; Senj, Milan Pastuoviæ iz Gare&scaron;nice i ekolo&scaron;ka pèelarska zadruga &bdquo;Vidmar&ldquo;, su dostojno, u prvom redu priznatom kvalitetom i izvrsno&scaron;æu, na ovoj manifestaciji pokazali da i na&scaron; Savez ima èlanove na tom tragu.<br />&nbsp;<br /><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/nova sl 4.jpg" width="544" height="413" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Gða. Marija Vila iz Senja</div></div><br />&nbsp;<br />&nbsp;<br /><em>Na Eko festu su se mogli ku&scaron;ati razni ekolo&scaron;ki prehrambeni proizvodi kao &scaron;to su: med, maslinovo ulje, kravlji i kozji sir, proizvodi od žitarica, tofu, ukiseljeno povræe, vina i druga ekolo&scaron;ka hrana.</em><br /><br />Takoðer, u sklopu manifestacije, petero udruga i osoba s podruèja od posebne državne skrbi izložilo je svoje proizvode, u ovom sluèaju originalne rukotvorine, kojima se promièe njihov trud usmjeren suživotu, socijalno-ekonomskoj neovisnosti žena te radu za dobrobit zajednice.<br />&nbsp;<br />&nbsp;<br /><img src="http://www.pcela.hr/images/stories/ispuh_dim.jpg" width="240" height="240" hspace="6" alt="Image" title="Image" border="0" /><br />&nbsp;<br />&nbsp;<div align="justify"><div align="left"><strong><em>- Ne treba zaboraviti da smo svi mi ukupno i pojedinaèno stvorili vi&scaron;e ugljiènog dioksida nego je to u na&scaron;em životu bilo nužno, rijeèi su g. Pastuoviæa.</em></strong></div> </div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	