<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - OTROVANO POLA MILIJUNA PÈELA KOD TROGIRA</title>
<meta name="title" content="OTROVANO POLA MILIJUNA PÈELA KOD TROGIRA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OTROVANO POLA MILIJUNA PÈELA KOD TROGIRA									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 06 Svibanj 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/logo saveza.jpg" width="132" height="141" hspace="6" alt="Image" title="Image" border="0" />Prizor koji je u subotu 2. svibnja Slaven Dodig zatekao na svom pèelinjaku u Vini&scaron;æu, pored Trogira, <em>bio je u najmanju ruku</em> &scaron;okantan. Naime, <em><strong>vi&scaron;e od pola milijuna pèela je otrovano</strong></em>!<p align="justify">Pèele su uginule nakon &scaron;to je netko ostavio <em><strong>bijelu pra&scaron;kastu supstancu na ulazu u ko&scaron;nice</strong></em>. Zaprepa&scaron;teni Slaven je cijeli sluèaj prijavio krimpoliciji, a otrov je predan na vje&scaron;taèenje u Zagreb. Pretpostavlja se da je <em><strong>ubojiti otrov pra&scaron;ak krumpirove zlatice</strong></em>, kako se neslužbeno doznaje. Ovim bezoènim èinom vlasnik je o&scaron;teæen za 20 tisuæa kuna (oko 200 eura po ko&scaron;nici)&nbsp;jer mu je nepoznati trovaè <strong><em>osiroma&scaron;io pèelinji fond za 11 od ukupno 70 ko&scaron;nica. </em></strong></p><p align="justify"><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/dodig.jpg" width="640" height="480" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Ubojiti bijeli prah</div></div></p><p align="justify"><strong>&bdquo;Sumnjam na èetvoricu pèelara s podruèja Marine i Vini&scaron;æa, èija sam imena i dao inspektorima mjerodavne policijske postaje. Na njima je da dalje istraže tko je ubio pèele.&ldquo;</strong> obja&scaron;njava Dodig i napominje kako su njegove ko&scaron;nice udaljene vi&scaron;e od minimalnih 500 metara od susjednih pèelinjaka te da nema nikakve zakonske zapreke da ih drži na tom mjestu. </p><p align="justify"><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/dodig 2.jpg" width="640" height="480" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Pèelinjak Slavena Dodiga, FOTO: Davor Vukoviæ</div></div></p><p align="justify">Poèinitelji se, navodno, nikako ne mogu pomiriti s tim da u Vini&scaron;æe dolaze i pèelari iz drugih krajeva, premda za to nema nikakvih ogranièenja jer pèelari opæenito sele svoje ko&scaron;nice. Razlog za sumnju su i njihove prièe da æe zbog dolaska pèelara koji uzurpiraju njihov teritorij istupiti iz tamo&scaron;nje udruge tvrdeæi kako <em><strong>tuðe pèele&nbsp;svraæaju na &bdquo;njihov</strong></em> <strong><em>lonac&ldquo;.</em></strong> </p><p align="justify"><strong>&bdquo;To ne treba niti komentirati jer svima bi trebalo biti poznato da kada medi, medi za sve, a kada ne medi, nema za nikoga.&ldquo;&nbsp;</strong></p><p align="justify">kazao je&nbsp;Slaven Dodig, inaèe rodom iz Dugog Rata koji je dugogodi&scaron;nji èlan trogirske udruge pèelara i kao prijavljeni obrtnik posjeduje sve valjane dozvole za pèelarenje, a s vlasnikom zemlji&scaron;ta u Vini&scaron;æu Marinom Pažaninom potpisao je ugovor o najmu tako da je veæ èetiri godine stacioniran na tom terenu. </p><p align="justify">Osim toga, u obitelji ovog mladog pèelara,<em> medarstvo</em> je tradicija koja traje dugih 40 godina i nikada se ni&scaron;ta slièno nije dogodilo. </p><p align="justify">Dok je policija obavljala oèevid, u Vini&scaron;æe je do&scaron;ao i Davor Vukoviæ, predsjednik Udruge pèelara Trogira: <strong>&bdquo;Osuðujem ovo trovanje pèela kao pèelar i kao èovjek!<br />Ovo je prvi puta da se tako ne&scaron;to dogodilo i oni koji su otrovali pèele, trebaju odgovarati za to.&ldquo;</strong> izjavio je Vukoviæ i potvrdio da Slaven Dodig ima sve dozvole kao i sva pripadajuæa prava po <em>Pravilniku o držanju pèela i katastru pèelinje pa&scaron;e</em>. </p><p align="justify"><strong>&bdquo;Ne mogu dokuèiti razlog njihovog jala osim da je rijeè o èistoj zlobi i netrepeljivosti prema drugom.&ldquo;</strong> oèajan je Slaven koji napominje da mu je jasno kako nitko ne voli konkurenciju, ali ovakav postupak je nerazuman i treba kazniti poèinitelje. </p><p align="justify">Pogotovo kada smo <em><strong>svjedoci pomora pèelinjih zajednica u cijelom Svijetu</strong></em>, a pèelari i znanstvenici se svim silama trude za opstanak <em><strong>ove vrste koja ima neizmjernu važnost u cjelokupnom eko&ndash;sustavu.</strong></em> </p><p align="justify"><strong>Jer gdje ima pèela ima i bioraznolikosti!</strong> </p><p>&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	