<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - KOME SMETAJU PÈELE?</title>
<meta name="title" content="KOME SMETAJU PÈELE?" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					KOME SMETAJU PÈELE?									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 09 Travanj 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/Matica.jpg" width="130" height="120" hspace="6" alt="Image" title="Image" border="0" />U istoènoj Slavoniji, pored Nu&scaron;tra smje&scaron;teno je idilièno mjesto Marinci; bogate i burne povijesti koja seže jo&scaron; od 12. stoljeæa. Ova nekada&scaron;nja grofovija Khuena &ndash; Belasia je u domovinskom ratu potpuno razorena, ali je obranjena i ostala neokupirana, te nakon rata gotovo potpuno obnovljena s pripadajuæom infrastrukturom zahvaljujuæi mje&scaron;tanima - marljivim poljodjelcima i braniteljima koji se veæinom bave pèelarstvom.<br /><p><br /><strong>PUTNIÈE NAMJERNIÈE</strong></p><br /><p align="justify">Ovo je Nu&scaron;tar &ndash; bedem ravnice!</p><p align="justify">I kad god nai&scaron;ao &ndash; &scaron;umjet æe ti visoki jablani</p><p align="justify">I pozdravljati te dobri ljudi, plodne oranice</p><p align="justify">I mahati ruke i pjevati ptice</p><p align="justify">Iz svake na&scaron;e kuæe, iz svake na&scaron;e ulice...<br />&nbsp;</p><p align="right">Iz <em>PUT ZA NU&Scaron;TAR</em> (M. Maðer)</p>  <p>&nbsp;</p><br /><p align="justify"><img src="images/stories/marinci.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><br />U istoènoj Slavoniji, pored Nu&scaron;tra smje&scaron;teno je idilièno mjesto Marinci; bogate i burne povijesti koja seže jo&scaron; od 12. stoljeæa. Ova nekada&scaron;nja grofovija Khuena &ndash; Belasia je u domovinskom ratu potpuno razorena, ali je obranjena i ostala neokupirana, te nakon rata gotovo potpuno obnovljena s pripadajuæom infrastrukturom zahvaljujuæi mje&scaron;tanima - <em>marljivim poljodjelcima i braniteljima koji se veæinom bave pèelarstvom</em>.<br />Marinci su danas vikenda&scaron;ko naselje u kojem obitava mno&scaron;tvo pèela u 350 ko&scaron;nica obitelji Mihaljeviæ i drugih pèelara. </p><p align="justify"><img src="images/stories/marinci%202.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><strong>&bdquo;Živjeti u prirodi i u skladu s prirodom je ne&scaron;to prekrasno i uzvi&scaron;eno!&ldquo;</strong> </p><p align="justify">rijeèi su&nbsp;gospodina Ante Mihaljeviæa, profesora matematike <strong>koji je do&scaron;ao u Marince odmah nakon <em>mirne reintegracije</em> 1998. </strong>godine sa prikolicom i kupio zemlju gdje su sada smje&scaron;tene pèele i&nbsp;dvije njive pored &scaron;ume i potoka. Kada je prvi puta do&scaron;ao u Slavoniju (Nu&scaron;tar), uhvatio je jedan roj pèela i od toga razvio 30 dru&scaron;tava koja su uni&scaron;tena <em>VAROOM</em>, nije posustao, pa je ponovno na&scaron;ao jedan roj i od toga je nastalo oko 40 dru&scaron;tava.&nbsp;</p><p align="justify"><img src="images/stories/marinci%20pcela.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><br />Za vrijeme rata plaæe su bile oko tada&scaron;njih 100 maraka &scaron;to je bilo nedostatno za život, tako da se morao prihvatiti nekog dopunskog posla, objasnio nam je g. Ante. 1993. godine prijavio je pèelarstvo kao dopunsku djelatnost i kasnije, u skladu sa zakonom pèelarstvo pretvorio u obrt. Kada je oti&scaron;ao u mirovinu, najstarijem sinu je prepustio obrt, a on se i dalje nastavio baviti pèelarstvom kao hobijem.</p><p align="justify">U njegovoj obitelji pèelarstvo je tradicija koja se vi&scaron;e od 100 godina prenosi s pokoljenja na pokoljenje. Odrastao je u Hercegovini gdje se stric bavio pèelarstvom, a otac vinogradarstvom i poljoprivredom. Kao dijete je sa stricem putovao po Dalmaciji i èuvao pèele u Kupresu. I kako sam kaže:<strong> &bdquo;Rodio sam se sa pèelama.&ldquo; </strong></p><p align="justify"><img src="images/stories/ante%20mih.jpg" border="0" alt="Image" title="Image" hspace="6" width="448" height="299" />&nbsp;</p><p align="justify"><br />Tako da posebna veza g. Mihaljeviæa sa pèelarstvom traje od malih nogu kada je kao djeèak satima znao sjediti ispred poletaljki i gledati pèele kako donose pelud. Isprièao nam je i interesantnu anegdotu o posebnom zvuku pèela kada se vraæaju <em>iz kadulje:</em> &bdquo;Kako smo bili blizu Hrvatske granice, pèele su i&scaron;le u Dalmaciju &bdquo;u kadulju&ldquo; i imaju specifièan zvuk kada se vraæaju, posebno umoran. To bih i danas znao raspoznati. <br /><strong>Kada živite u prirodi i u skladu s njom, osjeæate se posebno ispunjeno jer je taj osjeæaj prekrasan i uzvi&scaron;en. Stoga, ne bi trebali uni&scaron;tavati i istrebljivati ni&scaron;ta u prirodi, posebno pèele jer je njihova funkcija za ljudski rod neprocjenjiva!&ldquo;</strong></p><p align="justify">Na put u Marince nagnala nas je, izmeðu ostalog, prijava upuæena g. Mihaljeviæu od strane g. Tihomira Marasa, novog mje&scaron;tanina ovog <em>vikenda&scaron;kog </em>naselja kojemu <strong>smetaju pèele jer <em>ga ujedaju</em></strong>. Naime, u Marincima nitko ne živi, veæ ljudi borave povremeno, preko vikenda i nitko nikada od 1993. nije uputio nikakav prigovor niti peticiju g. Mihaljeviæu koji se sa sjetom prisjetio svog djetinjstva: <strong>&bdquo;Bili smo i u dvori&scaron;tu Crkve u Zagvozdu sa pèelama i nikada nikome nisu smetale.&ldquo; </strong></p><p align="justify"><strong><br />Mje&scaron;tani smatraju da je zanimljivo da g. Tihomira <em>ne smetaju</em> pèele prvog susjeda g. Maria Pastuloviæa</strong></p><p align="justify"><img src="images/stories/prvi%20susjed.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify">kojeg je tražio potpisivanje peticije &scaron;to je dotièni odbio, veæ ba&scaron; pèele g. Mihaljeviæa èije su ko&scaron;nice preko puta ceste i udaljene oko 100 m od kuæe g. Marasa &scaron;to se iz priloženog i vidi. </p><p align="justify"><br /><em><strong>Molim one dobrog vida da pronaðu ko&scaron;nice na fotografiji!</strong></em></p><div class="mosimage" align="center"><img src="images/stories/kapija.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" /><div class="mosimage_caption">Udaljenost ko&scaron;nica od KAPIJE g. T. Marasa</div></div>&nbsp;<p align="justify"><strong>&bdquo;To nije istina da mi samo <em>smetaju pèele</em> g. Mihaljeviæa. Postoji velika razlika ako netko ima 6 ko&scaron;nica, a netko 400 ko&scaron;nica. Ja samo želim da g. Mihaljeviæ premjesti pèele na drugu lokaciju jer sam alergièan na ubod pèela i ne želim svaki dan trèati lijeèniku.&ldquo;</strong>&nbsp; obja&scaron;njava g. Maras koji je napomenuo da je uložio <strong>200 000 eura u izgradnju svoje kuæe</strong> i namjera mu je živjeti u Marincima.</p><p align="justify"><img src="images/stories/maras.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p><strong>&bdquo;<em>Smatra da ga pèele ujedaju</em> <em>jer ga ne poznaju</em>, a <em>mene kao znaju pa ne bodu</em>. To je smije&scaron;no.&ldquo;</strong> obja&scaron;njava g. Mihaljeviæ. </p><p>Va&scaron;a novinarka je prvi puta u životu bila na pèelinjaku meðu 350 ko&scaron;nica i <em><strong>niti jedna me nije ubola, a ne poznajemo se</strong>!</em> </p><div class="mosimage" align="center"><img src="images/stories/ja%20na%20pcelinjaku.jpg" border="0" alt="Image" title="Image" hspace="6" width="448" height="299" /><div class="mosimage_caption">Ovo je dokazni materijal gdje ponosno poziram meðu pèelicama.</div></div>&nbsp;<p align="justify">Inaèe, za one neupuæene: <em>radna pèela</em> u sezoni živi mjesec dana. Izlazi na pa&scaron;u negdje nakon 15 dana tako da sveukupno ima 15 radnih dana. Èak i da ima visokorazvijenu inteligenciju, postavlja se pitanje, <em>kada bi pèela uopæe stigla upoznati i prepoznati svoga vlasnika</em> (pèelara)?! Tako da samo laici mogu tvrditi da pèele poznaju svog vlasnika.</p><p align="justify">Tihomir Maras je objasnio mje&scaron;tanima koje je tražio potpisivanje peticije, da mu je <em><strong>plan izgraditi eko selo sa programom terapeutskog jahanja</strong></em> i htio bi kupiti veæinu zemlji&scaron;ta u Marincima. <strong>&bdquo;Koja ironija! Hoæe da mu ustupim zemlju.&ldquo;</strong> komentirao je g. Mihaljeviæ</p><p><br /><strong>PRODUKTIVAN RAD SA ANTISTRESNIM SVOJSTVIMA</strong></p><p align="justify">Na ovom ratom zahvaæenom podruèju živi puno branitelja koji su po sili zakona u mirovini i veæina njih se odluèila na <em>produktivnu, antistresnu djelatnost &ndash; pèelarstvo</em>.</p><p align="justify"><strong>&nbsp;&bdquo;Na èistom si zraku, radi&scaron;, bavi&scaron; se neèim i zadovoljan si!<br />Kada pèelar doðe na svoj pèelinjak, on jednostavno zaboravi na stres.&ldquo;</strong> &ndash; ustvrdio je g. &Scaron;uran.</p><p align="justify">Primjerice, <strong><em>Izraelci za svoje vojnike provode jednu od glavnih psihoterapeutskih aktivnosti</em></strong> &ndash; <strong><em>bavljenje pèelarstvom</em></strong> koje je pokazalo izuzetne rezultate u lijeèenju PTSP-a. Tako da bi se ovaj kraj, èiji žitelji èekaju vi&scaron;e posla i bolje dane, mogao izdignuti i zalijeèiti ratne rane ovim <em>ekolo&scaron;ko&nbsp;relaksirajuæim &nbsp;zanimanjem zvanim pèelarstvo</em>.</p><p align="justify"><img src="images/stories/sto%20pedeset%20godina%20kos.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify">Pored jezera grofa Jakoba Eltza, smje&scaron;tene su 2 antikne ko&scaron;nice stare 150 godina u vlasni&scaron;tvu g. Slavka Hajmuburgera, profesora raèunovodastva, koje je naslijedio od svog pradjeda. Ko&scaron;nice se ne sele zbog starosti, a g. Hajmburger ih koristi radi pojaèavanja nukleusa i nisu namijenjene u komercijalne svrhe jer godi&scaron;nje daju oko 30 kg meda. </p><p align="justify"><img src="images/stories/na%20terenu.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify">Na teren smo iza&scaron;li da bi vidjeli <em>pravo èinjenièno stanje</em> sa predsjednikom PU Nektar Željkom &Scaron;uranom, predsjednikom županijskog saveza Vukovarsko &ndash; srijemske županije Dragom Josipoviæem, dopredsjednikom PU Nektar Danijelom Kunodijem,&nbsp; Mariom Pastuloviæem &ndash; tajnikom PU Nektar, pa&scaron;nim povjerenikom Željkom &Scaron;uranom, istaknutim pèelarima Vukovarsko &ndash; srijemske županije, èlanovima udruge PU Nektar iz Vinkovaca: Slavkom Hajmburgerom, Ivicom Kneževiæem, Matom Idžojtiæem, tajnikom Hrvatskog pèelarskog saveza Tomislavom Geriæem, Antom i Ivanom Mihaljeviæ te pripadnicom <em>sedme sile</em> &ndash; mojom malenkosti. Gosp. Dragan Živkoviæ, inspektor za poljoprivredu i &scaron;umarstvo iz Osijeka je opravdao svoj izostanak. Obi&scaron;li smo cijelo imanje i ustvrdili da je sve sukladno pravilniku. </p><p align="justify"><img src="images/stories/marinci%20ekipa.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p><strong>PRAVILNIK O DRŽANJU PÈELA I KATASTRU PÈELINJE PA&Scaron;E</strong></p><p><strong>Èlanak 3</strong></p><strong><p align="justify"><br />2) Nije dopu&scaron;teno postaviti pèelinjak na udaljenosti manjoj od 500 metara od proizvoðaèkih i preraðivaèkih pogona i turistièkih objekata tijekom turistièke sezone.&nbsp;</p></strong><p align="justify"><img src="images/stories/silos%20vk.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><strong>6) Stacionarni pèelinjak od 20 pèelinjih zajednica kojem je izletna strana okrenuta prema tuðem zemlji&scaron;tu ili javnom putu mora biti udaljen od meðe tuðeg zemlji&scaron;ta odnosno ruba puta najmanje 20 metara.</strong>&nbsp;</p><p align="justify"><img src="images/stories/udaljenost%20od%20kuca.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><strong>7) Ako u stacionarnom pèelinjaku ima vi&scaron;e od 20 pèelinjih zajednica udaljenost od izletne strane do ruba javnog puta mora biti najmanje 50 metara, a od meðe tuðeg zemlji&scaron;ta najmanje&nbsp; 20 metara.</strong></p><p align="justify"><img src="images/stories/udaljenost%20od%20kuca2.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><img src="images/stories/ograda.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify">Kao &scaron;to se vidi na slici , g. Ante Mihaljeviæ je èak postavio i <strong><em>živu ogradu</em>,</strong> a dok ne izraste, u tijeku je postavljanje <em><strong>umjetne ograde</strong></em> u visini veæoj od 2 m. </p><p align="justify"><img src="images/stories/ivan%20mihalj%20i%20ograda.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify"><strong>Treba naglasiti da je od 1993. g. Mihaljeviæ registrirani obrtnik i svoj posao radi po&scaron;teno, po zakonu i pravilima te nadasve s velikom ljubavi prema pèelama.</strong> </p><p align="justify">&nbsp;</p><p align="justify"><img src="images/stories/ante%20i%20ivan%20mihaljevic.jpg" border="0" alt="Image" title="Image" hspace="6" width="555" height="370" />&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">Zakljuèno ovoj reportaži, ne mogu odoljeti da Vam ne postavim pitanje za razmi&scaron;ljanje: tko je prvi do&scaron;ao - <em><strong>pèela ili konj</strong></em>?<br />A, svi znamo da <em><strong>pèeli konji ne idu</strong></em>!</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	