<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Pèelinjak u travnju</title>
<meta name="title" content="Pèelinjak u travnju" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Pèelinjak u travnju									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Subota, 10 Ožujak 2007				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p class="tekst" align="justify"> Travanj je mjesec u kojem vrijeme zatopli, ali ponekad i odstupa od ovog pravila, te može biti i vrlo promjenjljivo i neugodno vrijeme.<br /> Pèele u travnju sve intenzivnije izlijeæu iz ko&scaron;nica i ubrzano sakupljaju nektar i pelud johe, topole, marelice, &scaron;ljive, vi&scaron;nje, tre&scaron;nje, jabuke, kru&scaron;ke, masline, trave, maslaèka, maline, ogrozda, uljane repicei druge pèelinje pa&scaron;e.<br /> U ovom mjesecu je naroèito znaèajan unos peluda, koji pèele tro&scaron;e u veæoj kolièini zbog brzog razvoja zajednice.<br /> Osnovni cilj svih radova na pèelinjaku u travnju je stvaranje jakih zajednica koje mogu iskoristiti glavnu pa&scaron;u u svibnju.<br /> <br /> Uz zavr&scaron;avanje zaostalih poslova iz ožujka, u travnju nam sljede poslovi:<br /> &middot;	osigurati dovoljnu kolièinu vode u higijenskom pojili&scaron;tu<br /> &middot;	detaljni pregled svih zajednica, nadzor zdravstvenog stanja<br /> &middot;	saniranje dru&scaron;tva sa trutu&scaron;ama<br /> &middot;	praæenje razvoja dru&scaron;tava, pro&scaron;irivanje ko&scaron;nice, spreèavanje rojenja<br /> &middot;	zamjena nastavaka kod LR ko&scaron;nica<br /> &middot;	dodavanje graðevnjaka, biolo&scaron;ka borba protiv varooze<br /> &middot;	stimulativno prihranjivanje, naroèito ako nema bar 200 &ndash; 300 g unosa dnevno<br /> &middot;	izjednaèavanje zajednica <br /> &middot;	dodavanje satnih osnova<br /> &middot;	skupljanje cvjetnog praha hvataèima, ako to želimo<br /> &middot;	priprema za prvu selidbu<br /> &middot;	odabiranje dru&scaron;tava za uzgoj matica<br /> <br /> Od ožujka pa do uzimljavanja, pèelama moramo osgurati vodu na higijenskom pojili&scaron;tu, kao &scaron;to sam to opisao u ožujku. Uz znatan unos nektar i peluda, kao i poveæanu potro&scaron;nju hrane, èak i 2 &ndash; 3 puta veæu nego u ožujku, pèele trebaju zdravu vodu.<br /> Za vrijeme toplog i mirnog vremena moramo izvr&scaron;iti detaljan pregled svih zajednica, posebno utvrðujuæi zdravstveno stanje zajednice, broj okvira sa pèelama i kolièinu legla. Pregledom legla utvrðujemo kvalietetu matice i eventualnu pojavu amerièke gnjloæe.<br /> Ako pregledom utvrdimo da zajednica ima samo trutovsko leglo, možemo biti sigurni da zajednica ima maticu trutu&scaron;u. Moramo je pronaæi i ukloniti, te dodati drugu maticu iz rezerve ili zajednicu pripojiti drugoj zajednici.<br /> Eventualno bolesne zajednice od nozemoze ili amerièke gnjiloæe obvezni smo lijeæiti u skladu sa veterinarskim propisima.<br /> <br /> Zbog oèuvanja temperature legla u ko&scaron;nici važan je broj pèela u ko&scaron;nici, te pèelar o tome i u ovom mjesecu mora voditi brigu, a situaciji prilagoditi sužavanje ili pro&scaron;irivanje ko&scaron;nice. Ovisno o razvoju pèelinje zajednice, sredinom travnja vr&scaron;imo pro&scaron;irenje ko&scaron;nice.<br /> Pro&scaron;iriti ko&scaron;nicu treba kada je gornji nastavak (ako je zajednica uzimljena na dva nastavka) pun pèela i kada se na rubovima saæa zabijeli vosak. Sada treba, kod LR ko&scaron;nica zamjeniti nastavke, tako da gornji zarotiramo i stavimo na podnicu, a donji stavimo na taj nastavak. Ako je zajednica bila uzimljena na jednom nastavku, na ovaj nastavak dodajemo jo&scaron; jedan nastavak.<br /> Slabijim zajednicama u LR ko&scaron;nicama (4 okvira) sa malo legla, pomaknemo samo okvire u sredinu kako bi oslobodili prostor za razvoj dru&scaron;tva. Blagovremenim pro&scaron;irivanjem prostora u ko&scaron;nici spreèavamo i nagon za rojenje.<br /> <br /> Poèetkom ovog mjeseca možemo poæeti sa biotehnièkim postupcima suzbijanja varooze.<br /> Znamo da je trutovsko leglo atraktivnije od radilièkog za varoe, te je sada vrijeme da u ko&scaron;nicu stavimo okvir graðevnjak i njime hvatamo varoe. Okvir graðevnjak u tu svrhu postavljamo u sredinu legla, a ne na rub kao &scaron;to se to nekad preporuèivalo, kada je okvir graðevnjak služio za proizvodnju voska. Nakon 2 &ndash; 3 tjedna od postavljanja okvira graðevnjaka, vadimo ga i izrezujemo saæe sa trutovskim leglom. Okvir graðevnjak možemo koristiti sve do srpnja u svrhu suzbijanja varooze. Smatra se da ovaj biotehnièki postupak može smanjiti broj varoa na polovinu.<br /> <br /> Stimulativno prihranjivanje zapoèeto u ožujku sada nastavljamo, posebno u periodu kad nema veæeg unosa od 200 &ndash; 300 g nektara dnevno. Da bi se zajednice ubrzano razvijale potrebna je bogatija pa&scaron;a, a ako ona izostane zbog lo&scaron;ih vremenskih prilika, zajednce moramo stimulativno prihranjivati pogaèom ili sirupom.<br /> Prihranu sada bez problema možemo izvr&scaron;iti manjim kolièinama &scaron;eæernog sirupa svaki ili svaki drugi dan, a isto tako i &scaron;eæerno-mednom pogaèom. Ja dajem prednost pogaèi jer ne moram na pèelinjaku biti prisutan svakodnevno, a pogaèa je stalno prisutna u ko&scaron;nici, te je pèele uzimaju kad nema pa&scaron;e.<br /> <br /> Oko 20 dana prije glavne pa&scaron;e preporuèljivo je izvr&scaron;iti izjednaèavanje pèelinjih zajednica. Od jaèih zajednica oduzimamo 1 &ndash; 2 okvira sa zatvorenim leglom i dodajemo slabijim zajednicama, ili slabe zajednice spajamo sa jaèima. Oduzimanjem okvira sa leglom jakim zajednicam ujedno sprijeèavamo pojavu rojevnog raspoloženja tih zajednica.<br /> <br /> U ovom mjesecu najpovoljniji su uvjeti za izgradnju saæa iz satnih osnova. Staro, previ&scaron;e crno saæe, postepeno zamjenjujemo satnim osnovama. Svake godine moramo zamjeniti oko 25 % saæa.<br /> S obzirom na obilje peluda cvatuæih voæki možemo prikupiti znatne kolièine peluda. U tu svrhu koristimo hvataè peluda koji stavljamo kod jaèih zajednica. Uputno je hvataè koristiti samo dio dana, npr. samo do podne, ili praviti vi&scaron;ednevne prekide, kao bi zajednica osigurala dovoljno peluda za svoje potrebe. Hvataè peluda stavljamo na ko&scaron;nicu bez re&scaron;etke za hvatanje peluda, a kad se pèele priviknu, nakon dva dana, stavljamo re&scaron;etku na hvataè. Nakon vaðenja peluda iz ladice hvataèa, moramo ga osu&scaron;iti rasprostrtog u hladu ili u su&scaron;ioniku na temeperaturi do 40 &deg;C.<br /> <br /> Krajem travnja u kontinentalnom dijelu zemlje imamo i prvu jaèu pa&scaron;u &ndash; uljanu repicu. Seleæi pèelari æe izvr&scaron;ti pripreme za prvu selidbu pèela na pa&scaron;u uljane repice, koja je ujedno i razvojna pa&scaron;a za zajednice prije glavne pa&scaron;e u svibnju.<br /> <br /> Travanj je posebno važan za profesionalne uzgajivaèe matica. To je vrijeme kada se odabiru najbolje zajednice za uzgoja matica, a na temelju vlastitog praæenja karakteristika svih svojih zajednica: prinosa meda, mirnoæe pèela, rojidbenog nagona, brzine proljetnog razvoja i tolerantnosti na bolesti. Pored toga, odreðeni testovi i podaci testiranja mladih oploðenih matica na testnim stanicama u prethodnoj godini, kao i morfometrijske analize pèela, daju dovoljno podataka uzgajivaèu da može izvr&scaron;iti selekciju zajednica, te odabrati one koje æe na buduæe generacije prenijeti pobolj&scaron;ene odlike.<br /> </p><div align="right">   <em>Miroslav Kobra, dipl. ing. agr</em></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	