<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 6/2011</title>
<meta name="title" content="Hrvatska pèela 6/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 6/2011 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 27 Svibanj 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="center">TEHNOLOGIJA PÈELARENJA</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Radovi na pèelinjaku u lipnju</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Stjepan Vukoviæ</strong></p><p>Lipanj je mjesec u kojem pèele dostižu vrhunac svog razvoja. To je mjesec cvatnje amorfe u Posavini, lipe u Podravini, kestena u okolici Kostajnice, Karlovca, Istri i drugim predjelima, te livade u svim dijelovima Hrvatske. Dakle, lipanj je mjesec jo&scaron; jednog dobrog vrcanja meda.</p><p>Radovi koje izvodimo u lipnju su sljedeæi:</p><font face="Symbol"><p>&middot; <font face="Times New Roman">nastavak radova iz mjeseca svibnja</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">umnožavanje pèelinjih zajednica</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">proizvodnja i zamjena matica</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">skupljanje propolisa</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">proizvodnja matiène mlijeèi</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">vrcanje meda</font></p></font><p>&nbsp;</p><p>Nastavak radova iz mjeseca svibnja</p><p>Ukoliko krajem svibnja nismo zavr&scaron;ili vrcanje bagremovog meda - tada æemo to napraviti u prvim danima lipnja. Prilikom vraæanja izvrcanih okvira, isti se u uvjetima nektarne pa&scaron;e mogu odmah vratiti u ko&scaron;nicu tijekom dana. Meðutim, ukoliko je izostala pa&scaron;a - tada ih je najbolje vratiti naveèer. Prije vraæanja dobro ih je malo poprskati vodom kako bi pèele &scaron;to lak&scaron;e popravile o&scaron;teæene stanice i iste pripremile za smje&scaron;taj novog nektara. Po zavr&scaron;enom vrcanju mnogi pèelari kreæu put Posavine na amorfu, koja poèinje cvjetati poèetkom lipnja odmah po zavr&scaron;etku bagrema. U povoljnim godinama cvatnja traje do 15 dana, uz obilje cvjetnog praha, pa pèele na amorfi mogu skupiti od 20 do 30 kg meda. Med je tamnocrvene boje dobrog i finog okusa. Tijekom lipnja nastavljamo sa skupljanjem cvjetnog praha s amorfe i kestena, hvatanjem rojeva, kontroliranjem zdravstvenog stanja pèela i legla te opskrbom vode u na&scaron;im pojilicama za pèele.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Kako pèelarim <em>Farrarovom ko&scaron;nicom</em>?</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Josip Križ</strong></p><p>Odgovor je vrlo jednostavan. Naime, èovjek iz dana u dan nije sve mlaði veæ je sve stariji i samo dizanje te&scaron;kih nastavaka poèinje biti problem. Meðutim, buduæi da sam ja i istraživaè, najvi&scaron;e me je zainteresirala upravo ova ko&scaron;nica i njezine velike prednosti, a isto i neke mane koje ima, kao i svaka druga ko&scaron;nica. Ova ko&scaron;nica mi se pokazala izvrsna jer sam i uzgajivaè matica, tako da u bilo èemu uvijek koristim istu velièinu okvira, neovisno - kao proizvodnu zajednicu ili kao oplodnjak za oplodnju matica. </p><strong><p>Koje su zapravo prednosti Farrarove ko&scaron;nice? </p></strong><em><p>Radi se sa cijelim nastavcima, a ne pojedinaèno sa svakim okvirom, od prosjeène pa&scaron;e zajednice naprave dobru, brže se puni saæe medom i jako ga brzo pèele ventiliraju i dobro poklapaju. Ako pa&scaron;a bude &ldquo;tiha i duga&rdquo; s malim dnevnim unosima, tu veliku prednost ima <em>Farrarova ko&scaron;nica</em>, upravo radi visine okvira, pèele ne razbacuju nektar posvuda, ne rade male flekice po saæu, veæ ga ravnomjerno pune. &Scaron;to se pak oplodnjaka tièe, mi koristimo 8-okvirni nastavak koji je pregraðen po polovici i stalno imamo jaku zajednicu koja dobro hrani mladu maticu prije same oplodnje, a po zavr&scaron;etku uzgoja imamo izuzetno jake pomoæne zajednice koje vrlo lako prezimljavaju s mladim maticama, i u proljeæe se od istih dobije od èetiri do &scaron;est oplodnjaka. Ove matice koristim za izmjenu matica u proizvodnim zajednicama prije glavne pa&scaron;e. </p></em><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><div align="center"><strong>Izrada ko&scaron;nica <em>vr&scaron;kara</em></strong><strong><em><font face="Times New Roman"> <p>&nbsp;</p></font></em></strong></div></font><p><strong>Milo&scaron; Milosavljeviæ</strong></p><p>Dok ovo pi&scaron;em mjesec travanj ulazi u svoju zadnju dekadu, a moje<em> vr&scaron;kare</em> ulaze u rojevno stanje. Povoljne vremenske prilike ovog proljeæa utjecale su da se zajednice u ko&scaron;nicama dobro razviju, a u <em>vr&scaron;karama</em>, zbog ogranièenog prostora i tjeskobe, prvi rojevni matiènjaci su zaneseni od strane matice. Radujem se ja mojim prvim ovogodi&scaron;njim rojevima pèela iz mojih jednostavnih ko&scaron;nica - <em>vr&scaron;kara</em>. Radujem se jer rani prirodni rojevi poèetkom svibnja, gotovo sa sigurno&scaron;æu, garantiraju dobar prinos meda. Da, dragi moji èitatelji. Prvi rojevi (ili <em>prvaci)</em>, kako se kod mene oni nazivaju, èine pèele koje su doživjele ono &scaron;to mnoge pèelinje zajednice priželjkuju i žele - da se vode instinktom za održavanjem vrste - umnože, razmnože. Stalna je to želja pèela. I kada dožive to zadovoljstvo, one se osjeæaju preporoðeno te s duplo veæim elanom i željom ulaze u nastavak života i rada.</p><p>Pèele koje su sudjelovale u rojenju su rastereæene pèele, jer osim brze izgradnje svog novog doma i sakupljanja &scaron;to veæe kolièine njima potrebne hrane, ne optereæuju se drugim dogaðanjima u ko&scaron;nici.</p><strong><em><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font></em></strong><p align="center"><strong>Profesionalna proizvodnja propolisa</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Vladimir Bilek</strong></p><p>Iako jo&scaron; uvijek mnogi konzumenti, tj. potro&scaron;aèi pèelinjih proizvoda, poznaju uglavnom samo med, veæ dugi niz godina pèelarstvo nije samo proizvodnja tog osnovnog pèelinjeg proizvoda. Velika veæina pèelara, a pogotovo oni koji se pèelarstvom bave malo ozbiljnije ili svoje pèelinje proizvode prodaju na <em>kuænom pragu</em>, svjesni su potrebe pro&scaron;irenja ponude raznih pèelinjih proizvoda. </p><p>Osim toga, svjesni smo i borbe poljoprivrednika protiv korova i njihovog tretiranja na&scaron;eg okoli&scaron;a raznim herbicidima i pesticidima, kako bi &scaron;to vi&scaron;e uni&scaron;tili razne korove i nametnike, a u veæini sluèajeva je na&scaron;e medonosno bilje za sve ostale uglavnom korov, koji po svaku cijenu treba iskorijeniti i uni&scaron;titi.</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font><p align="center">EKOLO&Scaron;KO PÈELARSTVO</p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><font face="Times New Roman"><p align="center">&nbsp;</p><p align="center">&nbsp;</p></font><p align="center"><strong>Gdje je eko-pèelarstvo?</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Lovro Krniæ</strong></p><p>Dobro se sjeæam 2001. godine kada je donesen novi <em>Zakon o ekolo&scaron;koj poljoprivrednoj proizvodnji</em>, u kojem je bilo ugraðeno i ozakonjeno ekolo&scaron;ko pèelarstvo. Na svim predavanjima, edukacijskim seminarima i sastancima govorilo se o neèemu novom - &scaron;to jo&scaron; nije viðeno, ne&scaron;to &scaron;to je pèelarska buduænost, ne&scaron;to &scaron;to æe donijeti bolje dane za pèelare. Predviðalo se da æe konvencionalni pèelari gotovo pa masovno ulaziti u ekolo&scaron;ko pèelarstvo. Bilo je tu jo&scaron; nelogiènosti: odgovorni, koji kada to ne ide kako treba - nisu odgovorni, tvrdili su da<em> Nacionalni plan</em> za unaprijed 10 godina, pa èak i ne&scaron;to manje, predviða poveæanje ekolo&scaron;ke poljoprivrede, a time i ekolo&scaron;kog pèelarstva &ndash; 15 do 30 posto. &Scaron;to se dogodilo nakon 10 godina? Ekolo&scaron;ko pèelarstvo prema<em> ekolo&scaron;kom Upisniku </em>ima ne&scaron;to vi&scaron;e od samo 40 ekolo&scaron;kih pèelara, s oko 2 500 ekolo&scaron;kih pèelinjih zajednica, &scaron;to je u postocima izmeðu 1 i 3 posto. &Scaron;to se dogodilo da je zabilježen tako mali broj ekolo&scaron;kih pèelara? U poèetku je bilo svakakvih obeæanja od strane nadležnih. Jedan od vrlo važnih èimbenika bile su i potpore ekolo&scaron;kim pèelarima, koje su 2002. godine po ko&scaron;nici bile duplo veæe nego kod konvencionalnih pèelara. Bez obzira koliko mi je ekologija draga, i sam sam razmi&scaron;ljao o tako velikim potporama. &Scaron;to se zatim dogaða s potporama? Nakon dvije godine srezane su, ali su i dalje bile 60 posto veæe u odnosu na konvencionalne pèelare, pa su izjednaèene s konvencionalnim pèelarima, da bi na kraju bile ukinute. Dodu&scaron;e, potpore bi i dalje ostale u drugom obliku, meðutim, nisam sklon vjerovati obeæanjima - veæ realizaciji obeæanja.</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font><p align="center">APITERAPIJA</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p></font><p align="center"><strong>Alergija na ubod pèela</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Josip Lonèar</strong></p><p>Djelovanje pèelinjeg otrova na ljudski organizam je vrlo složeni proces i ovisi o broju uboda, mjestu uboda i osjetljivosti organizma.</p><p>Uèestalost alergijskih reakcija na ubod pèela javlja se u oko 0,5 do 1 posto puèanstva. Sustavne (anafilaktiène) reakcije javljaju se u 1 do 3 posto osoba nakon uboda pèele. Zbog te&scaron;kih alergijskih reakcija na ubode svih insekata (pèele, ose, str&scaron;ljeni) godi&scaron;nje umre 1 osoba na 4 do 5 milijuna ljudi.</p><p>Pèele i bumbari ubadaju kada su uznemireni. Nakon uboda pèele, na mjestu uboda ostaje žalac s mjehuriæem iz zatka iz kojeg se otrov postepeno oslobaða, uzrokujuæi lokalizirane ili opæe simptome. Zato je potrebno žalac pèele &scaron;to prije ukloniti jer se sadržaj iz mjehura istiskuje kroz jednu do dvije minute.</p><p>Za razliku od pèela, ose i str&scaron;ljeni ne ostavljaju žalac u koži i mogu ubosti vi&scaron;e puta. Napadaju i kada nisu uznemireni, posebno u kasno ljeto i jesen. Njihove alergijske reakcije su teže jer sadrže veæu kolièinu otrova - osobito str&scaron;ljen.</p><p>Alergijske reakcije na pèelinji otrov javljaju se obièno nakon vi&scaron;ekratnih prija&scaron;njih uboda i èe&scaron;æe su kod pèelara.</p><p>&nbsp;</p><p>&nbsp;</p><font face="Times New Roman"><p>&nbsp;</p></font><p align="center"><strong>Znanstvenici zakljuèili da pèele mogu &bdquo;nanju&scaron;iti&ldquo; tuberkulozu</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Ivana Berg-Divald</strong></p><p>Novozelandski znanstvenici s <em>Instituta za istraživanje biljaka i prehrane</em> iz Christchurch-a, objavili su u svibanjskom broju struènog èasopisa<strong> </strong>Tuberculosis<strong> </strong>rezultate istraživanja<em> - uloga pèelinjeg rilca u postupku utvrðivanja tuberkuloze. </em></p><p><br /><font face="Times New Roman">U sažetku je navedeno da su znanstvenici dresirane pèele testirali metil 2-fenilacetatom (C6H5CH2COOCH3), metil p-anisatom (C9H10O3) i metil nikotinatom (C7H7NO2), koji su&nbsp; prethodno izdvojeni iz kultura bakterije <em>Mycobacterium tuberculosis</em>, kako bi odredili kapacitet pèela u prepoznavanju navedenih hlapljivih spojeva.</font></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Vojvotkinja od Cambridgea koristi pèelinji otrov za ljepotu</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Ivana Berg-Divald</strong></p><p>Malo tko zna da je jo&scaron; kao puèanka Kate Middleton, prema preporuci buduæe joj svekrve -<strong> </strong>vojvotkinje od Cornwall-a Camille, kao alternativu botoksu<strong> </strong>koristila <em>masku za lice na bazi pèelinjeg otrova</em>. </p><p><br /><font face="Times New Roman">Krema na bazi pèelinjeg otrova, koja se može kupiti on-line i u specijaliziranim duæanima, djeluje na naèin da lagano &bdquo;&scaron;tipa&ldquo; obraze i pruža kraljevski osjeæaj ugode, istovremeno prokrvljujuæi cijelo lice, objavio je <em>New Zealand Herald</em>. </font></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">ZANIMLJIVOSTI</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><font face="Times New Roman"><p>&nbsp;</p></font><p align="center"><strong>Oznaèavanje meda, proizvoda od meda i drugih pèelinjih proizvoda</strong></p><p>&nbsp;</p><p><strong>Jelena Me&scaron;triæ</strong></p><p>Oznaèavanje hrane je najbitniji postupak pri stavljanju hrane na trži&scaron;te koji omuguæuje potro&scaron;aèu izbor hrane koju æe konzumirati. Stoga je osnovno naèelo oznaèavanja dati ispravu informaciju i podatke - koji ni u kojem pogledu ne smiju obmanjivati potro&scaron;aèa.</p><p>Obvezni podaci koji se navode na medu, proizvodima od meda i drugim pèelinjim proizvodima propisani su <em>Pravilnikom o oznaèavanju, reklamiranju i prezentiranju hrane </em>(NN 41/08), <em>Pravilnikom o navoðenju hranjivih vrijednosti hrane</em> (NN 29/09), <em>Pravilnikom o medu</em> (NN 93/09), <em>Pravilnikom o kakvoæi uniflornog meda</em> (NN 122/09), <em>Pravilnikom o dodacima prehrani</em> (NN 46/11).</p><p>MED</p><p>Obvezni podaci koji se moraju nalaziti na medu su:</p><font face="Symbol"><p>&middot; <font face="Times New Roman">naziv hrane</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">neto kolièina ili kolièina punjenja</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">rok trajanja</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">naziv i adresa proizvoðaèa ili onoga koji hranu pakira, ili stavlja na trži&scaron;te, a registriran je u Republici Hrvatskoj </font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">zemlja podrijetla </font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">serija ili lot</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">uvjeti èuvanja i upotrebe gdje je to potrebno, ako utjeèu na trajnost hrane.</font></p></font><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Pèela pod mikroskopom</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Dino Ceriæ</strong></p><p>Danas kada imamo moguænosti prouèiti pèelu na mnogo vi&scaron;e naèina nego prije, obièni pèelar jo&scaron; uvijek nije vidio pèelu ispod mikroskopa. U jednom razgovoru s iskusnim pèelarom do&scaron;li smo na temu pèelinje ko&scaron;arice za pelud i on mi je objasnio svoje viðenje ko&scaron;arice. Bilo je upravo onako kako opisuju stari pèelari iz nekih starih knjiga. Pèelu kao dlakavo biæe nitko ne poznaje. Upravo takvo viðenje objasnilo mi je neke stvari oko pona&scaron;anja pèela, &scaron;to mi je poslije pojasnio i jedan profesor sa <em>Sveuèili&scaron;ta Columbia</em>. Svaki èovjek ima svoj prirodni statièki elektricitet koji pèele osjete jer njihove dlaèice reagiraju na to. Svi znamo kako izgleda pas kada izaðe iz vode. Je li isto i s pèelom?</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font><p align="center"><strong>Konaèno otkrivena tajna uzgoja matice iz jaja&scaron;ca iz kojeg se razvija i pèela</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Ivana Berg-Divald</strong></p><p>Iako je znanstvenicima bilo apsolutno poznato da je matièna mlijeè jedini razlog za&scaron;to se iz jaja&scaron;ca iz kojeg bi se normalnom prehranom razvila pèela - uzgoji matica, sve do sada nisu mogli u potpunosti razluèiti koja je sastavnica matiène mlijeèi za to zaslužna. </p><p>Naime, rezultati istraživanja doktora biotehnologije Masakia Kamakura sa Sveuèili&scaron;ta Toyama, koji su objavljeni u travanjskom broju znanstvenog èasopisa <em>Nature</em>, pokazali su da je za to odgovorna, svima dobro znana, glavna bjelanèevina matiène mlijeèi - royalactin, royalasin, apalbumin 1, MRJP 1 - mayor royal jelly protein. </p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font><p align="center">REPORTAŽA</p><p>&nbsp;</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p></font><p align="center"><strong>Dani meda u Valpov&scaron;tini</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Ivana Berg-Divald</strong></p><p>Pèelari su ponos Grada Beli&scaron;æa i ubuduæe æu podržavati ovakve manifestacije, kazao je 29. travnja na otvaranju <em>Dana meda u Valpov&scaron;tini</em> gradonaèelnik Beli&scaron;æa Zvonko Boriæ<strong><font face="Times New Roman">,</font></strong> i nadodao kako Hrvatska ima odliène proizvode, pa tako i med. Takoðer, raduje ga &scaron;to u njegovom gradu, osim medara, djeluje sveukupno 85 udruga. </p><p>Pèelari su divni ljudi koji proizvode hranu, no &scaron;teta je &scaron;to opæenito na&scaron;a hrana nije toliko zastupljena na <em>hrvatskim stolovima</em>, smatra ovaj dugogodi&scaron;nji gradonaèelnik.</p><p><br /><font face="Times New Roman">- Žalosno je koliko hrane uvozimo, a imamo vrhunske proizvode, kazao je Boriæ koji prouèava prirodan naèin življenja, èita svu dostupnu literaturu, konzumira puno pèelinjih proizvoda i voli sve vrste meda, a najdraži su mu livadni i lipa. </font></p><p>Osim gradonaèelnika Beli&scaron;æa,<em> Dane meda u Valpov&scaron;tini</em>, koji su se pod pokroviteljstvom Ministarstva poljoprivrede, ribarstva i ruralnog razvoja održavali 29. i 30. travnja u Beli&scaron;æu, svojim su prisustvom uvelièali i gradonaèelnik Valpova Leon Žulj<font face="Times New Roman">,</font> proèelnica odjela za poljoprivredu i gospodarstvo Osjeèko-baranjske županije Silva Wendling, Osjeèko-baranjski dožupan Željko Kraljièak i mnogi drugi ugledni gosti.</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font><p align="center">130 GODINA HRVATSKE PÈELE</p><p>&nbsp;</p><font face="Times New Roman"><p align="center">&nbsp;</p></font><p align="center"><strong>Istarski pèelari u nacionalnom Dru&scaron;tvu</strong></p><p>&nbsp;</p><p><strong>Ivana Berg-Divald</strong></p><p>Ova, 2011. godina za hrvatske pèelare ima poseban znaèaj, ne samo zbog obilježavanja 130. obljetnice èasopisa &bdquo;Hrvatska pèela&ldquo; i 132 godine postojanja <em>Slavonskog pèelarskog dru&scaron;tva u Osijeku</em>, veæ i zbog jednog stoljeæa starog <em>Istarskog pèelarskog dru&scaron;tva u Pazinu</em><font face="Times New Roman">.</font> Tim je povodom Mirjan Rimaniæ sakupio interesantnu povijesnu graðu koju je u 500 primjeraka 2011. godine objelodanio u knjizi <em>&bdquo;Pèelarenje u na&scaron;em kraju&ldquo;</em><font face="Times New Roman">.</font></p><p>Kraj 19. i poèetak 20. stoljeæa za istarske Slavene, Hrvate i Slovence bilo je radoblje buðenja nacionalne svijesti i vrijeme narodnog preporoda, pokreta koji je intenzivnije zapoèeo 1860-ih, protegnuv&scaron;i se do prvih desetljeæa 20. stoljeæa, Prvog svjetskog rata i talijanske okupacije Istre 1920. Poèetnim razdobljem slavenske nacionalne integracije u Istri smatra se razdoblje od 1830. do 1860. godine, koje je obilježeno prodorom ideja ilirizma, nažalost bez veæih dru&scaron;tvenih pomaka. Razlog tome je bila malobrojnost pripadnika slavenske, intelektualne i ekonomske elite, koja je trebala biti pokretaè i nositelj nacionalno-integracijskih ideja. Uspostavom Pokrajinskog sabora (Istarskog sabora) 1861. zapoèelo je kontinuirano djelovanje na ustrojavanju hrvatskog nacionalnog preporodnog pokreta. U Saboru se to manifestiralo kroz borbu za ravnopravnost hrvatskog jezika u upravi, a na terenu su nacionalno svjesni slavenski sveæenici &ndash; Hrvati, Slovenci i Èesi nastojali unaprijediti zaostalu poljoprivredu i na taj naèin pomoæi ekonomskom razvitku hrvatskog stanovni&scaron;tva. Veliku su ulogu u tome odigrale novine &bdquo;Na&scaron;a sloga&ldquo;, pokrenute 1870. godine u Trstu (o èemu je bilo rijeèi u pro&scaron;lom broju &bdquo;Hrvatske pèele&ldquo;).</p><font face="Times New Roman"><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></font><p align="center">MEDONOSNO BILJE</p><p>&nbsp;</p><p>&nbsp;</p><font face="Times New Roman"><p>&nbsp;</p></font><p align="center"><strong>Majèina du&scaron;ica (<em>Thymus L.</em>)</strong></p><font face="Times New Roman"><p>&nbsp;</p></font><p><strong>Matija Buèar</strong></p><p>Rod Thymus L. obiluje vrstama, podvrstama i odlikama, koje su èesto vrlo promjenjive i meðusobno povezane prijelaznim oblicima i križancima. </p><p>To su vi&scaron;egodi&scaron;nje, zeljaste, mirisave biljke puzavih ili povijenih stabljika, ili patuljasti grmovi. Listovi su nasuprotni, ali unakrsno rasporeðeni, cjelovitog ruba, sa žljezdastim toèkama. Èa&scaron;ka je cjevasta ili zvonasta, sa dvije usne i uskim zupcima. Vjenèiæ ima veæinom kratku, ravnu cijev i obod s dvije neznatne usne: gornja je jednostavna ili izrubljena, a donja trorežnjata sa &scaron;irim srednjim režnjem. Vjenèiæ je crvenoljubièaste boje sa 4 pra&scaron;nika, a dva gornja su obièno duža od vjenèiæa. </p><font face="Arial" size="2"><font face="Arial" size="2"><p>&nbsp;</p></font></font>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	