<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 1/2012</title>
<meta name="title" content="Hrvatska pèela 1/2012" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 1/2012 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_727.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=974&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_728.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=974&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 23 Prosinac 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center">TEHNOLOGIJA<br /></div><br /><br /><br /><br /><div align="center"><strong>Sijeèanjski radovi u pèelinjaku</strong><br /></div><br /><br />Stjepan Vukoviæ<br />Stara puèka izreka glasi: &bdquo;Po jutru se dan poznaje&bdquo; - pa ako joj je za vjerovati, po vremenu u sijeènju vidjet æemo kakva æe ova godina biti. Pro&scaron;la je bila lo&scaron;a i su&scaron;na od koje smo puno oèekivali, buduæi da nam je 2010. godina takoðer bila lo&scaron;a da gora nije mogla biti. Meðutim, proljeæe je dalo ne&scaron;to malo meda, a uljana repica je podbacila sa unosom od 3 do 5 kg po ko&scaron;nici, bagrem se negdje smrznuo, a negdje omoguæio osrednji unos, dok se u nekim mjestima i dobro vrcao. Amorfa je takoðer smrznula tijekom zime, tako da praktièno unosa nektara nije bilo, a kesten je podno Sljemena skoro ostavio prazne ko&scaron;nice, dok je na podruèju Karlovca, Hrvatske Kostajnice i okolice ne&scaron;to medio. Zbog velike su&scaron;e livadsko bilje je slabo medilo ili uopæe nije, a i vrijesak je podbacio. Sve u svemu, godina ne&scaron;to bolja od pro&scaron;le za nas kontinentalne pèelare, ali ni približno dobra kako smo oèekivali.<br /><br /><br /><br /><br /><div align="center"><strong>Pomoæ sa &scaron;eæernim pogaèama</strong><br /></div><br /><br />Vedran Lesjak<br />Danas svaki pèelar koji želi uspje&scaron;no pèelariti mora pribjeæi vrlo nepopularnom potezu, a to je prihrana pèela &scaron;eæerom, odnosno &scaron;eæernom pogaèom ili &scaron;eæernim sirupom.<br />Promjena klime i sve intenzivnije pèelarenje dovelo je do situacije da pèelama u odreðenim dijelovima sezone treba pripomoæi &scaron;eæernim pogaèama ili sirupom. Pèele proizvode med i sve ostalo za sebe i svoje potomstvo, a mi smo &bdquo;lopovi&ldquo; koji im to uzimaju, stoga ako povremeno pretjeramo, moramo im to nekako nadoknaditi. Ako nemamo pravog meda da im pomognemo, onda se moramo poslužiti &scaron;eæerom.<br />Cijena &scaron;eæera zadnjih godina izrazito je porasla, a cijene &scaron;eæernih pogaèa koje se mogu kupiti u trgovina sa pèelarskim potrep&scaron;tinama jo&scaron; su vi&scaron;e porasle, pa se proizvodnja pogaèa u kuænoj radinosti èini kao logièan potez.<br /><br /><br /><br /><br /><div align="center"><strong>Hranilica i odstranjivaè vlage iz ko&scaron;nice </strong><br /></div><br /><br />Milenko Bukviæ<br />Hranilica za pèele je izložena na meðunarodnim sajmovima u Ženevi i Parizu 2005. za koju sam dobio dva priznanja: srebrnu i bronèanu medalju. Dok je pobolj&scaron;ana varijanta, s kojom se rije&scaron;ava problem ventilacije u ko&scaron;nici, uspje&scaron;no izložena iste godine u Moskvi.<br />Da bi se shvatio znaèaj ove hranilice obratit æemo pažnju na pravilnu ventilaciju u ko&scaron;nici. Lovro Paradin (Pèelarstvo, Zagreb, 1990, str. 369) istièe: &bdquo;Za dobro prezimljavnje pèela vrlo znaèajna pravilna ventilacija. Pèelinje gnijezdo je tijekom zime obavijeno slojem vlažnog zraka koji je ne&scaron;to topliji nego vanjski zrak. Kako toplina, tako i vlažnost tog omotaèa, potjeèe od samog gnijezda, jer svaki kilogram potro&scaron;enog meda stvara kilogram vode koja treba izaæi iz ko&scaron;nice u obliku pare.<br /><br /><br /><br /><br /><div align="center"><strong>Ljekoviti dim</strong><br /></div><br />Ivan Eberhart<br />Kada smo odluèili pèelariti kupili smo ko&scaron;nice i pèele, a onda je na red do&scaron;ao i pèelarski pribor. Kako znamo, pozajmljivanje pèelarskog pribora treba u potpunosti izbjeæi zbog vi&scaron;e razloga. Prvenstveno zbog &scaron;irenja pèelarskih bolesti. U pèelarski pribor, izmeðu ostalog, spada i dimilica koja služi za umirivanje pèela kod pregleda. U prodaji se nalazi vi&scaron;e razlièitih tipova dimilica, a na nama je da odaberemo onu koja æe nama najbolje odgovarati. Kada smo kupili dimilicu, treba nam materijal za sagorijevanje koji treba sagorijevati sporo i proizvoditi dosta dima koji ne &bdquo;grize za oèi&ldquo; i ne proizvodi mnogo topline koja &scaron;teti pèelama. U literaturi se najèe&scaron;æe spominju su&scaron;ene gljive koje rastu na drveæu (guba), suha vo&scaron;tina kod dobivanja voska, suhe krpe, suha goveða balega, &scaron;i&scaron;arke, trulo drvo i drugo. Nije preporuèljivo da se za sagorijevanje koristi materijal koji stvara neugodan miris jer stvara suprotno djelovanje - takav miris razdražuje pèele. Prema literaturi, na leto ko&scaron;nice ubaci se 2 do 3 mlaza dima koji kada doðe do pèela one ga osjete, napune voljku medom, postaju mirnije i manje ubadaju. Ja ne radim tako. Pèele pregledavam, a ako zatreba - koristim dim.<br /><br /><br /><br /><br /><div align="center"><strong>&Scaron;esterokutna ko&scaron;nica</strong><br /></div><br /><br />Dejan Kreculj<br />Ko&scaron;nica, kojima ljudi u najboljoj namjeri žele pèelama sagraditi umjetno stani&scaron;te, ima bezbroj tipova. &Scaron;tovi&scaron;e, gotovo da nema pèelara sa dužim stažom koji nije smislio neki osobni tip ko&scaron;nice ili bar u neèemu modificirao dimenzije okvira ili nekog drugog detalja kako bi ostvario jedinstvenu tehniku pèelarenja za koju æe, s mnogo argumenata, uvijek dokazivati da ima izvanredna svojstva. Neki su tako skloni idealne forme tražiti, poput antièkih mislioca, u geometrijskim tijelima - lopti, kocki ili, kao &scaron;to je u ovom sluèaju, samom &scaron;esterokutu, imitirajuæi oblik pèelinjeg saæa.<br /><br /><br /><br /><br /><br /><div align="center">EKOLO&Scaron;KO PÈELARSTVO<br /></div><br /><br /><br /><br /><strong><br /></strong><div align="center"><strong>Gdje je na&scaron;e ekolo&scaron;ko pèelarstvo?</strong><br /></div><br /><br />Lovro Krniæ<br />Svjedoci smo èestih izjava putem svih medija da æe na&scaron;a ekolo&scaron;ka poljoprivreda imati velike &scaron;anse ulaskom u EU, buduæi da smo sada veæ vrlo blizu ulaska u tu zajednicu da vidimo kakve su nam stvarno &scaron;anse. Kod 27 èlanica EU udio ekolo&scaron;kih poljoprivrednih povr&scaron;ina u odnosu na konvencionalnu poljoprivredu iznosi 4,1 posto, &scaron;to je prosjek. Naravno da prednjaèe pojedine zemlje kao &scaron;to su Italija, Bugarska, &Scaron;vedska, a u nekim zemljama je taj postotak veæi u pojedinoj regiji, kao &scaron;to je to npr. u Francuskoj. Kod nas udio ekolo&scaron;kih poljoprivrednih povr&scaron;ina u odnosu na konvencionalne iznosi jedva 1,29 posto, i ima oko 14 tisuæa hektara. Prijedlog resornog ministarstva je da bi za narednih 10 godina bilo poveæanje na 90 tisuæa hektara. Važno je napomeniti za sada&scaron;nje i buduæe ekolo&scaron;ke pèelare da æe EU poticati ekolo&scaron;ku poljoprivrednu proizvodnju sa 373 milijuna eura godi&scaron;nje, plus jo&scaron; za ekolo&scaron;ku poljoprivrednu proizvodnju, koja se uspostavi na oèi&scaron;æenim podruèjima od mina, sa dodatnih 9,6 milijuna eura godi&scaron;nje. Dio ovoga kolaèa trebali bi iskoristiti i ekolo&scaron;ki pèelari. Ovi poticaji EU bit æe pogodniji za mlaðe ekolo&scaron;ke poljoprivrednike, a time i za mlaðe ekolo&scaron;ke pèelare.<br /><br /><br /><br /><br /><br /><div align="center">APITERAPIJA<br /></div><br /><br /><br /><div align="center"><strong>Izradite sami svoj sapun</strong><br /></div><br /><br /><br />Gordana Hegiæ<br />Sapune razlièitih boja mirisa i oblika, možete napraviti i kod kuæe. Recepata je puno, pa vam predstavljamo samo neke osnovne. Potreban pribor: kalupi za oblik kakav želite (to mogu biti kalupi za kolaèe), zatim eterièna ulja za miris po želji, boje za izradu sapuna, gotova baza za izradu sapuna (po želji), NaOH (po želji i na vlastitu odgovornost!), gotovi kupovni sapuni, mikser, &scaron;tednjak, posuda u kojoj se zagrije voda, 1 manja posuda (za kuhanje &bdquo;na pari&ldquo;) u kojoj otapamo potrebne sastojke, drvena kuhaèa, bezbojna folija. <br />Iako je moguæe u kuænoj radinosti proizvesti sapun od biljnih ili životinjskih masnoæa, proces nije niti bezopasan (NaOH) niti jednostavan, stoga svim poèetnicima savjetujem da svoju kreativnost usmjere u oblike, mirise i ukra&scaron;avanje sapuna, a baznu masu bilo bi dobro kupiti gotovu.<br /><br /><br /><br /><br /><div align="center">ZANIMLJIVOSTI<br /></div><br /><br /><br /><div align="center"><strong>Odjeci s Apimondije - pèelarstvo Latinske Amerike</strong><br /></div><br /><br />Zlatko Tomljanoviæ<br />Sredinom rujna ove godine boravio sam na 42. svjetskom pèelarskom kongresu - Apimondia u Buenos Airesu, u Argentini. Vi&scaron;e od 10 tisuæa pèelara - posjetitelja iz cijelog svijeta, preko tisuæu prijavljenih znanstveno &ndash; struènih radova, vi&scaron;e od 100 govornih prezentacija, okruglih stolova i radionica te preko 700 izloženih postera, sasvim su dovoljan razlog da ovogodi&scaron;nju Apimondiju možemo s pravom proglasiti mjestom gdje se jednostavno moralo biti. Takoðer ne smijemo zaboraviti èinjenicu da je Apimondija mjesto susreta mnogih proizvoðaèa pèelarske opreme i pribora, izlagaèa meda te trgovaca, pa je posebno bio zanimljiv API-EXPO, odnosno sajamski prostor na 2 700 m2 sa vi&scaron;e od 140 &scaron;tandova koji su predstavljali proizvode iz 48 zemalja sudionika Apimondije. <br /><br /><br /><br /><br /><br /><div align="center"><strong>Izgubljeni potomci koji su muèili Charlesa Darwina<br /></strong></div><br /><br />Ivan Umeljiæ<br />Nietzscheova tvrdnja da je &ldquo;ludilo rijetkost kada su u pitanju pojedinci, ali da po pravilu karakterizira grupe&rdquo; ne vrijedi za pèele. Tijekom procesa reprodukcije pèelinje zajednice &ndash; rojenja, nekoliko tisuæa jedinki donosi &ldquo;grupnu odluku&rdquo; o lokaciji buduæeg stani&scaron;ta. U pravilu, ta odluka je uvijek ispravna. Kao da ju je donio jedan jedinstveni organizam.<br /><br />Jedan od najpoznatijih bihevioristièkih biologa dana&scaron;njice J&uuml;rgen Tautz, u svojoj nedavno objavljenoj knjizi Buzz about Bees: Biology of Superorganism (Springer, 2008) iznosi tezu o pèelinjoj zajednici kao superorganizmu. Pojam &ldquo;superorganizam&rdquo; nije novijeg datuma (lat. super &ndash; iznad, grè. organon &ndash; oruðe), a njegova povijest je pomalo komplicirana.<br /><br /><br /><br /><br /><br /><div align="center">GOSPODARSTVO</div><div align="center">&nbsp;</div><br /><br /><div align="center"><strong>Slavko &Scaron;vraka primio Zlatnu kunu</strong><br /></div><br /><br />Ivana Berg-Divald<br />U prisustvu predstavnika HGK-a Ivice Malogorskog, saborskog zastupnika Josipa Ðakiæa, župana Tomislava Tolu&scaron;iæa i predstavnika lokalne uprave i samouprave plaketu Zlatna kuna za najbolje ostvarene poslovne rezultate 9. prosinca 2011. primili su proizvoðaè meda Slavko &Scaron;vraka te predstavnici nagraðenih tvrtki iz Virovitièke županije: Radlovac iz Orahovice, Domogradnja iz Virovitice, Jan Spider iz Pitomaèe i tvornica &scaron;eæera Viro iz Virovitice.<br /><br />Na sveèanoj sjednici Gospodarskog vijeæa Hrvatske gospodarske komore Virovitica predsjednik Ivan Slamiæ pohvalio je nagraðene i predstavio 15. publikaciju &ldquo;Karakteristike gospodarstva Virovitièko-podravske županije za 2010. godinu&rdquo; koja brojnim podacima svjedoèi o te&scaron;koæama kroz koje prolazi gospodarstvo. Osim toga, naglasio je da rad mora postati perjanica hrvatskog dru&scaron;tva koji kroz poreznu i monetarnu politiku treba stvoriti uvjete za razvoj gospodarstva.<br /><br /><br /><br /><div align="center"><strong>Slatki put je usput!<br /></strong></div><br /><br />Ivana Berg-Divald<br />Nikola Vujnovac se zahvaljujuæi prijatelju Marijanu Lonèariæu veæ vi&scaron;e od 30 godina bavi pèelarstvom. Naime, sve je poèelo kada je M. Lonèariæ posjetio opæinu Jalžabet i uvidio koliko je bogata bagremom te savjetovao Nikoli da se poène baviti pèelarstvom, koji se, pak, branio da se boji uboda pèela. Na svu sreæu, Lonèariæ je bio uporan i dvije je godine strpljivo uvjeravao Vujnovca (od 1978. godine) te je 1980. Nikoli priskrbio prvu ko&scaron;nicu i od tada traje njegovo pèelarenje, zaèeto sa tri pèelinje zajednice. <br /><br />Prve je godine iz tri ko&scaron;nice novopeèeni pèelar Nikola izvrcao 100 kg meda, &scaron;to je kako kaže bilo puno za njega, pa se s obzirom na to da je diplomirani ekonomist po zanimanju zamislio koliko bi mogao zaraditi.<br />- Odmah me je to zagolicalo jer sam prve godine vratio sva uložena sredstva, jo&scaron; mi je ostalo novca i izraèunao sam da ako poveæam proizvodnju za 100 posto, sljedeæe godine æu imati 200 kg meda i duplo veæu zaradu, pojasnio je.<br /><br /><br /><br /><br /><br /><div align="center">REPORTAŽA<br /></div><br /><br /><br /><br /><div align="center"><strong>Jubilarni susret pèelara u Helbinama</strong><br /></div><br /><br />Ivana Berg-Divald<br />Pèelarska udruga &bdquo;Lipa&ldquo; iz Koprivnice, Hrvatski pèelarski savez, Opæina Hlebine, O&Scaron; &bdquo;Hlebine&ldquo; i Župa Sv. Katarine organizirali su 11. prosinca u Hlebinama jubilarne XV. Hlebinske susrete povodom Dana Sv. Ambrozija &ndash; pèelarskog za&scaron;titnika. <br /><br />Osim predsjednika Hrvatskog pèelarskog saveza Martina Kranjeca, brojnih pèelara iz cijele Hrvatske i njihovih gostiju, sveèanost su svojim prisustvom uvelièali i predstavnici Koprivnièko-križevaèke županije na èelu s proèelnikom Upravnog odjela za poljoprivredu, ruralni razvoj i turizam Denisom Maksiæem, kolege pèelari iz Maðarske &ndash; kao posebni gosti, te naèelnik opæine Hlebine Hrvoje Gaži sa svojom zamjenicom Božicom Trnski, koji je ujedno i otvorio manifestaciju.<br /><br /><br /><br /><br /><br /><div align="center">MEDONOSNO BILJE<br /></div><br /><br /><br /><div align="center"><strong>Èistac, pèelinji cvijet (Stachys L.)</strong><br /></div><br /><br /><br />Matija Buèar<br />Rod èistac je po broju vrsta jedan od najveæih rodova usnaèa. To su jednogodi&scaron;nje ili vi&scaron;egodi&scaron;nje, zeljaste biljke, gole ili obrasle svilenastim dlakama. Listovi su sjedeæi ili na peteljkama, veæinom pravilno &quot;narova&scaron;enog&quot; do pilastog, rjeðe cjelovitog ruba. Cvjetovi ljubièaste, crvene ili žute boje su takoðer sjedeæi ili na vrlo kratkim stapkama, skupljeni u pr&scaron;ljenasto rasporeðene klasate cvatove u pazu&scaron;cima listova ili na vrhu stabljike. Èa&scaron;ka je zvonasta, sa pet zubaca. Vjenèiæ se sastoji od ravne ili malo savijene cijevi, koja manje-vi&scaron;e viri iz èa&scaron;ke te dvousnatog oboda. Gornja je usna cjelovita ili dvorežnjasata, malo savijena prema gore, izvana dlakava. Donja je usna &scaron;iroka i trorežnjasta. Srednji je režanj velik, cjelovitog ruba ili sa dva režnjiæa.			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_323.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_324.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347356 -->