<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pcela 11/09</title>
<meta name="title" content="Hrvatska pcela 11/09" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pcela 11/09									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_793.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=449&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_792.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=449&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 28 Listopad 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong></div><div align="center">Pèelarski radovi u studenom</div><div align="left"><br /><strong>Josip Križ</strong><br />Studeni je posljednji jesenski mjesec. Karakteristika studenog je brza promjena temperature, posebno noænih, kada se prosjeène temperature u sjevernoj i istoènoj Hrvatskoj kreæu od 4 do 6 &ordm;C, a u južnim krajevima oko 8 do 10 &ordm;C. Oborine su èeste u obliku ki&scaron;e, ali ponekad veæ poèetkom mjeseca može pasti snijeg. Vjetrovi pu&scaron;u pretežno sa sjeveroistoka. Sunèanih sati je vrlo malo jer su dani sve kraæi. </div><div align="left">KAKVO JE STANJE PÈELINJIH ZAJEDNICA?<br />U prirodi se veæ osjeæa nastupajuæa zima. Nema vi&scaron;e nikakvog bilja koje cvate. U veæem dijelu dana pèele su u klupku, koje se formira uglavnom na praznim æelijama saæa, iz kojih je izi&scaron;lo posljednje leglo, a klupko uvijek bude blizu ulaza u ko&scaron;nicu. Kada zatopli, u nekim danima pèele to odmah iskoriste, raspu&scaron;taju klupko i kreæu u posljednji jesenski izlet. Ovo je izuzetno korisno, ne samo za starije veæ i za mlade pèele iz posljednjeg legla, jer na taj naèin prazne crijeva i olak&scaron;aju zimovanje. Kod jakih pèelinjih zajednica zimsko se klupko formira èim vanjska temperatura zraka padne ispod 8 &ordm;C, kod srednjih ispod 10 &ordm;C, a kod slabijih pèelinjih zajednica ispod 13 &ordm;C... </div><div align="center">Zablude u prihrani -&nbsp; pogaèama u kasnu jesen</div><div align="left"><br /><strong>Josip Križ</strong><br />Iako danas mnogi vjeruju da je najveæe nasilje nad pèelama napravio èovjek onog trenutka kada ih je iz njihovog prirodnog stani&scaron;ta preselio u ko&scaron;nice po svojoj mjeri. Ali ni to nije toliko stra&scaron;no, stra&scaron;niji je onaj trenutak kada je na takav novi pèelinji dom èovjek postavio hranilicu. U najboljoj namjeri da se pèelinjoj zajednici pomogne u trenucima kada je u prirodi oskudica hrane, pèelari su ovom plemenitom kukcu ponudili hranu koja je po okusu podsjeæala na med i na taj naèin krenuli u pripitomljavanje pèela nadajuæi se da æe, kao &scaron;to se dogodilo drugim vrstama, od divokoze stvoriti domaæu kozu. Na veliku sreæu, i pored toga &scaron;to živi u domu kojeg im je stvorio èovjek po svojoj mjeri, pèele su ostale divlje životinje koje nikada nitko nije i neæe uspjeti pripitomiti. Mnogi æe se zapitati èemu tolika gorèina na samom poèetku? Evo za&scaron;to - prilikom susreta s veæim brojem pèelara (koji su po mom mi&scaron;ljenju izgubili kompas ili veæ na njih djeluje globalno zatopljenje). Da budem jasniji, velika veæina&nbsp; u ovo vrijeme kasne jeseni &bdquo;trpa&ldquo; pogaèe, misleæi kako su napravili dobro djelo, a zapravo rade zloèin nad&nbsp; tim plemenitim kukcima i sebi neprocjenjivu &scaron;tetu. Svjestan sam da je prihrana nužna, ali kako i u kom vremenu i kojim naèinom opisano je mnogo puta, ali izgleda da su trendovi jaèi od razuma. Poku&scaron;at æu po ne znam koji put skrenuti pažnju ili bolje reæi navesti pèelare da sami razmi&scaron;ljaju i da shvate da se ne mogu igrati Spasitelja - da nahrane s dvije ribe i pet kruhova veliko mno&scaron;tvo. Èuda se ne dogaðaju svaki dan, a pèele su ipak samo kukci i k tomu jo&scaron; plemeniti i nikad pripitomljeni, veæ vjeèno divlji... </div><div align="center"><strong>EKOLO&Scaron;KO PÈELARENJE</strong></div><div align="center">Eko vosak</div><div align="left"><br /><strong>Lovro Krniæ</strong><br />Moja skromna saznanja o vosku, a posebno o satnim osnovama od prije 9 godina natjerala su me da razmi&scaron;ljam o prelasku na ekolo&scaron;ko pèelarstvo, &scaron;to nisam požalio, a moja sada&scaron;nja viðenja o toj materiji su veæa jer danas imam vi&scaron;e iskustva.<br />Vosak u ko&scaron;nici-satna osnova u sebe upija i konzervira mnoge materije meðu kojima su mnoge &scaron;tetne za ljude i pèele. Razgradnja upijenih materija u vosku i satnim osnovama se ne vr&scaron;i, one tamo ostaju, talože se i poveæavaju vi&scaron;egodi&scaron;njom upotrebom starog saæa. Akumulirane &scaron;tetne tvari u odreðenom momentu su mjerljive u medu, peludu, propolisu pa èak i u matiènoj mlijeèi. Kod nas, a i u mnogim zemljama Europe, ne postoji zakonska osnova analize saæa, odnosno satnih osnova, koja bi pokazala eventualne &scaron;tetne tvari u saæu-satnim osnovama. U nekim zemljama Europe je obavezno mjerenje i certificiranje ekolo&scaron;kih satnih osnova i ekolo&scaron;kog voska...</div><div align="center"><strong>APITERAPIJA</strong></div><div align="center"><br />Inhalirajte se medom</div><div align="left"><br /><strong>Vedran Lesjak</strong><br />Kada u najpoznatiju internet tražilicu na engleskom jeziku upi&scaron;ete inhaliranje medom izbacit æe vam preko 200 000 rezultata po tom pitanju, no kako je zahtjev samo na engleskom, može se zakljuèiti da je rezultata i mnogo vi&scaron;e. Iako se ja ne bavim apiterapijom, mislim da je broj podataka na internetu dovoljan razlog da ne&scaron;to vi&scaron;e o tome napi&scaron;em u Hrvatskoj pèeli.<br />Polako se bliže zimski dani kada su nažalost neizbježne prehlade kojih nitko od nas nije po&scaron;teðen. Iako je opæe poznata vrijednost meda u lijeèenju svakojakih bolesti, pogotovo prehlada, malo se zna o inhaliranju di&scaron;nih puteva njime. Ponekad niti preventivno uzimanje pèelinjih proizvoda nije nikakva garancija da i vi neæete morati odležati nekoliko dana, no tada prehladu možete olak&scaron;ati inhaliranjem vodene otopine meda s nekoliko kapi propolisa...</div><div align="center"><strong>KONFERENCIJA</strong></div><div align="center"><br />41. svjetski pèelarski kongres Apimondie u Montpellieru</div><div align="left"><br /><strong>Zlatko Tomljanoviæ</strong><br />U periodu od 15. 09. do 20. 09. 2009. održao se u Montpellieru (Francuska) 41. svjetski pèelarski kongres Apimondia. Podatak da je kongres posjetilo vi&scaron;e od 10 000 ljudi, te sudjelovanje oko 500 znanstvenika koji su održali 250&nbsp; prezentacija iz sedam povjerenstava Apimondie (biologija pèela, apiterapija, ekonomika pèelarenja, zdravlje pèela, tehnologija pèelarenja i kvaliteta meda, medonosno bilje i opra&scaron;ivanje te pèelarstvo i ruralni razvoj) i izložili 370 postera, dovoljan su razlog da je Montpellier bio mjesto susreta mnogih znanstvenika i pèelara iz cijelog svijeta.<br />Osnovna tema kongresa bila je &bdquo;Pèela&ndash;èuvarica prirode&ldquo;. Time se željelo ukazati na veliki problem uginuæa pèelinjih zajednica unatrag nekoliko godina i na važnost pèela u opra&scaron;ivanju i održavanju cjelokupne ekolo&scaron;ke ravnoteže. Logièno je stoga bilo oèekivati da su najveæu pozornost posjetitelja privukle prezentacije iz zdravstvene za&scaron;tite pèela, opra&scaron;ivanja i tehnologije pèelarenja te okrugli stolovi u svezi moguæeg utjecaja GMO biljaka na pèelinje zajednice, utjecaju pesticida na pèele te povezanosti veterinara i pèelara. Tako smo doznali da, iako za sada nema potvrde, oko moguæeg &scaron;tetnog utjecaja GMO biljaka na odrasle pèele i leglo. Problem pesticida i njihovog &scaron;tetnog utjecaja je uvijek prisutan. Posebice se tu misli na Francusku, Njemaèku i Italiju. Prilièno zabrinjavajuæi podatak iznio je dr. J. Ellis s Floride koji je izvijestio da su provedena istraživanja o prisutnosti pesticida unutar ko&scaron;nica na podruèju SAD-a. Tako su u razlièitim ko&scaron;nicama sveukupno prona&scaron;li 49 pesticida u peludu, a samo u jednoj ko&scaron;nici prona&scaron;li su 21 vrstu pesticida...</div><div align="center"><strong>REPORTAŽE</strong></div><div align="center"><br />Dani meda u Hrvatskoj - Osijek 2009.</div><div align="left"><br /><strong>Ivana Berg-Divald</strong><br />Pèelar Rajko Maglaiæ iz Orahovice je u subotu 03. listopada 2009. pomeo konkurenciju i službeno postao ukupni pobjednik XIV. ocjenjivanja kvalitete sortnih vrsta meda u sklopu manifestacije Dani meda Osijek koja se održava veæ èetrnaestu godinu za redom u organizaciji Hrvatske gospodarske komore, Županijske komore Osijek, Hrvatskog pèelarskog saveza, Grada Osijeka i Županijskog saveza pèelara Osjeèko-baranjske županije.<br />Na zavr&scaron;noj, tradicionalnoj sveèanosti u Bilju nagradu za med od bagrema Rajku Maglaiæu je osobno uruèio predsjednik HGK Nadan Vido&scaron;eviæ koji se zahvalio na gostoprimstvu i pozdravio sve pèelare, naglasiv&scaron;i kako je pèelarstvo uz podrumarstvo jedna od dvije gospodarske djelatnosti koje su doživjele veliki prosperitet u posljednjih 15 godina...</div><div align="center">Održani Prvi samoborski medni dani</div><div align="left"><br /><strong>Vedran Lesjak</strong><br />Bogat turistièkom i kulturnom ponudom grad Samobor se od ove godine može pohvaliti jo&scaron; jednom manifestacijom - Samoborskim mednim danima. Dani su zami&scaron;ljeni tako da postanu tradicionalna manifestacija koja bi imala edukativno-promotivni karakter te ujedno u&scaron;la u turistièku ponudu grada Samobora.<br />Ovu hvalevrijednu manifestaciju organizirala je pèelarska udruga &bdquo;Samobor i Sv. Nedelja&ldquo; u suradnji s gradovima Samobor i Sveta Nedjelja, Zagrebaèkom županijom i Turistièkom zajednicom grada Samobora...</div><div align="center"><br />Male tajne velikih majstora pèelarstva</div><div align="left"><br /><strong>Ivana Berg-Divald</strong><br />U Bjelovarsko-bilogorskom kraju bujne vegetacije nastanila su se dva svima dobro poznata pèelara sa svojim pèelinjacima. Jedan pèelari 40, a drugi, zamislite, 50 godina. Kako bi doèarala uèenicima 2. a Osnovne &scaron;kole &bdquo;Rovi&scaron;æe&ldquo;, uèiteljica Zdenka &Scaron;togl je &scaron;aljivo komentirala: &bdquo;Djeco, strièek Božac se 50 godina bavi pèelarstvom! Toliko godina èak nema ni va&scaron;a uèiteljica.&ldquo;...</div><div align="center"><strong>MEDONOSNO BILJE</strong></div><div align="center"><br />Sikavica i dragu&scaron;ica, medonosne i ljekovite biljke</div><div align="left"><br />M<strong>atija Buèar</strong><br />Krajem kolovoza ponovno sam se zatekao na otoku Krku. Dugotrajna su&scaron;a i visoke temperature ostavile su svoj uèinak na kr&scaron;kim travnjacima i pa&scaron;njacima. Nestale su brojne biljke, a ostale su samo najotpornije s najboljim prilagodbama na ekstremne uvjete sredozemne klime. Tu svakako treba istaknuti nekoliko biljaka kao &scaron;to su žuta crnica, plavi kotrljan, bijela glavatica, &scaron;panjolska dragu&scaron;ica, gola zeèina, trnoviti zeèji trn, gronjasti kravljak, ilirski kravaèac, plava sikavica, osjak, komoraè, ali i neke druge koje dolaze samo mjestimièno. Izdvojit æu dvije koje su me posebno dojmile zbog svoje ljepote, medonosnosti i ljekovitosti, a to su &scaron;panjolska dragu&scaron;ica&nbsp; i modrocvjetna sikavica.... </div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_356.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_358.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347467 -->