<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - HINA: Pèelari spremni za EU tržište!</title>
<meta name="title" content="HINA: Pèelari spremni za EU tržište!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					HINA: Pèelari spremni za EU tržište!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 06 Svibanj 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/press.mm.jpg" width="130" height="91" hspace="6" alt="Image" title="Image" border="0" /><strong>Hrvatski pèelari</strong>, njih devet tisuæa, <strong>spremni su za zajednièko europsko  trži&scaron;te</strong> i uvjereni da æe na njemu<strong> dobro konkurirati</strong> sa <strong>vi&scaron;e od 20  sorti meda</strong> i <strong>vrhunskom kvalitetom</strong>, potvrdili su za<strong> <a href="http://www.hina.hr/">HINU</a> </strong><a href="http://www.hina.hr/"> </a> Tomislav Geriæ i Ivana Berg-Divald, te naglasili da <strong>Hrvatski pèelarski savez</strong> <strong>pozdravlja nedavnu odluku Europske komisije da se zabrani upotreba triju pesticida (neonikotinoida) koji &scaron;tete pèelama. </strong></p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1371">Op&scaron;irnije... </a> </p><p><em>&nbsp;</em></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><em>Hrvatski pèelari, njih devet tisuæa, spremni su za zajednièko europsko trži&scaron;te, uvjereni su da æe na njemu dobro konkurirati sa vi&scaron;e od 20 sorti meda,&nbsp; izjavio je Hini tajnik Hrvatskog pèelarskog saveza (HPS) Tomislav Geriæ.</em></p><p><em><br />Devet tisuæa pèelara - proizvoðaèa sa pola milijuna ko&scaron;nica <strong>usklaðeni su sa svim zakonima i propisima EU</strong>, za ulazak u Uniju spremaju se veæ godinama, kaže Geriæ.</em></p><p><em><br />U dobrim godinama domaæi pèelari proizvedu izmeðu<strong> &scaron;est i &scaron;est i pol tisuæa tona meda</strong>, najvi&scaron;e ga prodaju na domaæem trži&scaron;tu, dok izmeðu tisuæu i tisuæu i pol tona izvezu u EU, najvi&scaron;e u Njemaèku. Ulaska u Uniju pèelari se ne pla&scaron;e, dapaèe, uvjerni su da æe im to samo olak&scaron;ati trženje, jer<strong> kvaliteta hrvatskog meda nije upitna</strong>, istièe tajnik Saveza.</em></p><p><em><br />Tu kvalitetu potvrðuju<strong> brojna meðunarodna priznanja</strong>, Hrvatska se može pohvaliti i &scaron;ampionskom titulom iz 2010. kada je u kategoriji od 336 uzoraka iz cijelog <strong>svijeta bagremov med iz Hrvatske progla&scaron;en svjetskim &scaron;ampionom</strong>, nagla&scaron;ava glasnogovornica Saveza Ivana Berg-Divald.</em></p><p><em><br />Unatoè klimatskim oscilacijama i nekim bolestima pèela, broj pèelara i broj ko&scaron;nica se ne smanjuju, zasluga za to dijelom pripada i <strong>Nacionalnom pèelarskom programu kojim se od 2013. do 2016.</strong> pèelarstvo <strong>godi&scaron;nje sufinancira sa 18 milijuna kuna</strong>.</em></p><p><em><strong><br />Pèelarski savez pozdravlja nedavnu odluku Europske komisije sa se privremeno zabrani upotreba triju pesticida tzv. neonikotinoida za koje se sumnja da &scaron;tete pèelama. </strong></em></p><p><em>Suživot pèela i pesticida, tema je kojom se Savez, zajedno sa zainteresiranom javno&scaron;æu ne bavi od juèer, kaže Geriæ, navodeæi da nadležne hrvatske institucije veæ godinama prate istraživanja i spoznanje o negativnim uèincima nekih pesticida, pa i neonikotinoida koji djeluju na živèani sustav kukaca i tako ih uni&scaron;tavaju.</em></p><p><em><strong><br />Kod kori&scaron;tenja pesticida</strong>, upozorava Geriæ,&nbsp; <strong>korisnici èesto &quot;previde&quot; upute i kolièine navedene na etiketi</strong>, a nije rijedak sluèaj da zaborave u medijima obavijestiti pèelare da æe prskati usjeve.</em></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	