<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - USUSRET BLAGDANIMA: BOGATA MEDNA PONUDA GRADA ZAGREBA!</title>
<meta name="title" content="USUSRET BLAGDANIMA: BOGATA MEDNA PONUDA GRADA ZAGREBA!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					USUSRET BLAGDANIMA: BOGATA MEDNA PONUDA GRADA ZAGREBA!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 21 Prosinac 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/med mala s..jpg" width="132" height="99" hspace="6" alt="Image" title="Image" border="0" />U Zagrebu je upravo u tijeku<strong> </strong>(od 13. do<strong> 31. prosinca</strong>) <strong>Božiæni sajam  na Trgu kralja Tomislava </strong>gdje  su se u &scaron;arolikoj ponudi domaæih  tradicijskih proizvoda predstavili i  na&scaron;i pèelari sa svojim mednim  delicijama. Osim toga,<strong> od 14. do 18. prosinca</strong> na Trgu bana J. Jelaèiæa  Grad Zagreb je ugostio i <strong>dobitnike oznake HOP</strong> (Hrvatski otoèni  proizvod). Tako smo na jednom od brojnih &scaron;tandova susreli ovom <strong>oznakom  vrhunske kvalitete nagraðenog pèelara s Hvara Borisa Buratoviæa</strong>, ujedno i  upravitelja zadruge <strong>For-med</strong>,  za èijim proizvodima vlada veliki interes  ne samo potro&scaron;aèa, veæ i  zagrebaèkih lanaca trgovina prirodnih  proizvoda, o èemu op&scaron;irnije  možete proèitati u sljedeæem broju<strong> &bdquo;Hrvatske  pèele&ldquo;</strong>.<p>&nbsp;</p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1260"><strong>BOŽIÆNI SAJAM U ZAGREBU </strong></a> </p><p>&nbsp;</p><p>&nbsp;</p><br /><p><br /><img src="http://www.pcela.hr/images/stories/zg mikuljan.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&Scaron;to se tièe prodaje - puno je lo&scaron;ije nego prija&scaron;njih godina, kazao je <strong>Darko Mikuljan</strong>, <strong>pèelar iz Donje Kupèine (Pisarovina)</strong>, koji je na ovom sajmu od prvog dana. Ima<strong> 500 ko&scaron;nica</strong>,  od kojih jedan dio seli na kesten i bagrem, dok je ostalo stacionirano.  Jedan je od rijetkih koji od pèelarstva živi i u èemu mu pomaže cijela  obitelj, te priznaje da iako im ide dobro &ndash; kriza nosi svoje, pa pamti i  bolje dane. Naime, &scaron;tand ga je ko&scaron;tao 3 tisuæe kuna plus PDV, a buduæi  da je <em>recesija uzela maha</em> - osjeæa se<strong> pad prodaje</strong>, ali se iskreno<strong> nada da æe uspjeti pokriti tro&scaron;kove, a ne&scaron;to sitno i zaraditi</strong>. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zg bozicni sajam m.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /><em>Bogata ponuda proizvoda </em></p><p><strong>Miljenko Èavlina iz Knina</strong> pèelarstvom se bavi veæ 12 godina, a na ovom sajmu <strong>prodaje medne proizvode iz Dalmatinske zagore</strong>, toènije kanjona Krke. U svojoj ponudi ima <strong>nekoliko vrsta meda: vrisak, draèa, bagrem, livada</strong>... sa cijenama koje variraju <strong>od 50 do 60 kuna</strong>. Iako je cijela (ne samo pèelarska) godina bila lo&scaron;a, iskreno se nada da æe na njegovom &scaron;tandu biti <em>najezda kupaca </em>&ndash; &scaron;to æe, kako je &scaron;aljivo nagovijestio, biti <strong>znak da smo iza&scaron;li iz krize</strong>. </p><p><img src="http://www.pcela.hr/images/stories/zg bozicni knin.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br />Kao  i na drugim obiteljskim gospodarstvima, i u njegovoj kuæi svi pomažu i  sudjelu u pèelarstvu. Tako su se on i supruga podijelili u poslu: <strong>on</strong> je zadužen za <strong>marketin&scaron;ki dio</strong>, dok je <strong>supruga</strong> glavni <strong>tehnolog</strong> u obitelji. Isto tako, djeca pomažu koliko mogu i Miljenko je jako ponosan na njih. <br /><br />Osim meda, Èavlina na &scaron;tandu nudi i nagraðene likere, a osobito je ponosan na <strong>medni liker</strong> za kojim je trenutno, ne biste vjerovali, <strong>velika potražnja u Sibiru</strong>. Inaèe, njegovi likeri bili su <strong>ispitivani i na jednom Sveuèili&scaron;tu u Kaliforniji </strong>pro&scaron;le godine te su odlièno ocijenjeni i na amerièkom trži&scaron;tu. <br /><br />&ndash; Da su na&scaron;i proizvodi vrhunski svjedoèi i <strong>znak Veleuèili&scaron;ta &quot;Marko Maruliæ&quot; u Kninu</strong> koji koristimo, a prehrambeni tehnolog <strong>profesor Grubiæ</strong> je na èelu na&scaron;eg proizvodnog programa, naglasio je Miljenko Èavlina. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zg bozicni igracke.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /><em>Igraèke</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zg bozicni vinkovci.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br /><strong>Gospodin Kneževiæ </strong>je  veæ petu godinu u Zagrebu na sajmu i takoðer je naglasio da je ova  godina najslabija &scaron;to se tièe prodaje, ali se ipak nada se da æe ne&scaron;to i  zaraditi u ovih <strong>17 mednih dana sajma</strong>. Ipak, nije sve tako crno. Naime, trenutno je <strong>cvjetni med na njegovom &scaron;tandu jedan od najprodavanijih proizvoda</strong>, zatim slijedi kesten, te ususret blagdanima &ndash; i vo&scaron;tane svijeæe.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zg bozicni s med.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zg bozic sajam.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><br /><strong><em><img src="http://www.pcela.hr/images/stories/zg boz saj zenska.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />Zagrepèanin na slavonski</em></strong></p><p><br />Gospodin <strong>Marjanoviæ</strong> sve ko&scaron;nice ima na kamionima i seli po cijeloj Hrvatskoj. Svojih <strong>320 pèelinjih zajednica </strong>je smjestio <strong>od otoka Cresa pa sve do Vinkovaca</strong> u rodnoj mu Slavoniji, jer kako je kazao - <strong>ide tamo gdje je najbolja priroda</strong>, tako da u konaènici dobije vrhunski proizvod.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zg bozicni posjetitelji.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>Izuzetno  pazi na to da su mu stalne mu&scaron;terije zadovoljne jer mu one osiguravaju  egzistenciju, stoga mu uopæe nije nikakav problem izvr&scaron;iti i dostavu  svojim potro&scaron;aèima. </p><p><img src="http://www.pcela.hr/images/stories/zg bozcni ljudi.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p><br /><em><img src="http://www.pcela.hr/images/stories/zg bozic m mlijec.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />Na pèelarskim &scaron;tandovima  možete pronaæi sve pèelinje proizvode: od matiène mlijeèi, meda,  propolisa, cvjetnog praha i svih moguæih vrsta mednih likera, kao i  nekih drugih &quot;kapljica&quot; - rakija, travarica, sok od jabuka...</em></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	