<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 7-8/2011</title>
<meta name="title" content="Hrvatska pèela 7-8/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 7-8/2011									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_753.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=831&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_754.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=831&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 06 Srpanj 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong></p><p align="center">&nbsp;</p><p align="center"><strong>Radovi na pèelinjaku u srpnju i kolovozu</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>STJEPAN VUKOVIÆ</p><p align="justify">Srpanj i kolovoz su ljetni mjeseci u kojima se javljaju velike vruæine. U takvim uvjetima veæina biljaka prestaje mediti i pa&scaron;a prestaje te nastaje bezpa&scaron;ni period. U tom periodu pèelari otpoèinju s pripremama pèelinjih zajednica za sljedeæu godinu kroz provoðenje sljedeæih radova: </p><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">prihrana pèelinjih zajednica,</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">lijeèenje pèelinjih zajednica,</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">poduzimanje mjera za sprjeèavanje grabeži na pèelinjacima,</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">poduzimanje mjera za sprjeèavanje utjecaja visokih temperatura,</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">osiguranje dovoljne kolièine vode pèelama,</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">suzbijanje osa i str&scaron;ljena,</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">zamjena dotrajalih matica.</font></p></font><p align="justify">&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Kako èuvati pèelinje matice?</strong></p><p>&nbsp;</p><p>JOSIP KRIŽ</p><p align="justify">Uzgajivaèi matica, pèelari s veæim brojem ko&scaron;nica, a èesto i oni s manjim brojem ko&scaron;nica, imaju potrebu za maticama u razlièitom vremenu. Pod èuvanjem se podrazumijeva držanje matice izvan pèelinje zajednice. U svim sluèajevima èuvanja matice ne radi se o tome da matica ostane živa. Pod ovim pojmom se podrazumijeva takva vrsta za&scaron;tite matice kojom se ne umanjuje njezina kvaliteta. Kada matica, koja je izvaðena iz pèelinje zajednice, iz bilo kojeg razloga ugine, onda to nije najveæa &scaron;teta. Daleko je veæa &scaron;teta kada lo&scaron;i uvjeti za&scaron;tite djelomièno o&scaron;tete maticu i kada ju kao takvu koristimo u pèelinjoj zajednici. Upravo iz tog razloga svako neadekvatno èuvanje matice izvan pèelinje zajednice je jako rizièno. Ukoliko smo iz bilo kojih razloga primorani, njezina za&scaron;tita i metode kojima se služimo moraju biti povezane i sigurne kako ne bi do&scaron;lo do o&scaron;teæenja matice. Niti u jednom trenutku matica ne smije biti bez hrane i najmanje 5 do 6 pè<font face="Arial"><span>ela pratilja, a temperatura mora biti od 25 &ordm;C do 28 &ordm;C, a vlažnost zraka treba biti oko 65 posto. </span></font></p><span><p align="justify">&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Pèele u <em>vr&scaron;karama</em></strong></p><p>&nbsp;</p><p>&nbsp;</p><p>MILO&Scaron; MILOSAVLJEVIÆ</p><p align="justify">Stoljeæima su na&scaron;i stari naseljavali <em>vr&scaron;kare </em>pèelama prirodnoga roja, stoga ja i danas iskljuèivo prirodnim rojem naseljavam svoje <em>vr&scaron;kare</em>. I to tako &scaron;to vodim raèuna da prve rojeve pèela, kod nas zvani <em>prvijenci</em>, useljavam u ne&scaron;to veæe vr&scaron;kare, dok druge rojeve - <em>drugake ili drugence</em>, kao i treæe rojeve ili <em>treæake, </em>useljavam u zapreminski manje <em>vr&scaron;kare</em>. </p><p align="justify">&nbsp;</p><p align="justify">Prvi rojevi &ndash; <em>prvijenci</em>, brojèano su snažna pèelinja zajednica koja u vr&scaron;kari vrlo brzo sagradi kompletno saæe i donese znatne kolièine meda, peluda, propolisa... Tako napunjene vr&scaron;kare dižem na tijelo ko&scaron;nice nastavljaèe i uz jedan okvir legla u nastavku privolim maticu da prihvati dodatno tijelo, a uz pomoæ matiène re&scaron;etke sprijeèim maticu da se vi&scaron;e ne može vraæati u vr&scaron;karu. Nakon dvadesetak i ne&scaron;to dana vr&scaron;kara je bez legla i u veæini sluèajeva gotovo puna kvalitetnim medom u saæu, uz dodatak peluda i propolisa.</p><p align="justify">&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Tehnolo&scaron;ke inovacije u pèelarstvu</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>MLADEN JEZIDŽIÆ</p><p align="justify">Pèelar sam iz Zadra i imam 50 pèelinjih zajednica. Po zanimanju sam elektromehanièar, a pèelarstvom se bavim tri godine, tako da se može reæi da sam jo&scaron; uvijek poèetnik. Ovo izuzetno zanimanje me je privuklo tijekom pomaganja iskusnom pèelaru Josi Marunu, koji me je i uveo u pèelarstvo, te se i njemu ovim putem od srca zahvaljujem. </p><p align="justify">&nbsp;</p><p align="justify">Pèele su me privukle na neki poseban naèin, koji ne mogu objasniti rijeèima, a mnogi pèelari æe me u tome razumjeti.</p><p align="justify">&nbsp;</p><font color="#8f3b3b"><p align="justify">POJILICA</p></font><p align="justify">Povod mog pisanja je higijenska pojilica za pèele koju sam konstruirao sa željom da se objavi u na&scaron;em pèelarskom listu &bdquo;Hrvatska pèela&ldquo;. Ova pojilica odnosu na druge pojilice, s kojima sam se upoznao, ima nekoliko prednosti - jednostavna je za napraviti, jeftina, higijenska, jednostavna je za èistiti i pèele rado piju iz nje vodu. To sam i u praksi provjerio, evo, veæ drugu sezonu.</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>EKOLO&Scaron;KO PÈELARENJE</strong></p><p align="center">&nbsp;</p><p align="center"><strong>Gdje je ekolo&scaron;ko pèelarstvo? - 2. dio</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>LOVRO KRNIÆ</p><p align="justify">U pro&scaron;lom broju na&scaron;eg cijenjenog èasopisa naveo sam dobre strane ekolo&scaron;kog pèelarstva, kao i ono negativno &scaron;to nas je pratilo u proteklih 10 godina. Sada želim dati smjernice kako bi trebali raditi ubuduæe. Siguran sam da je svaki ekolo&scaron;ki pèelar èlan udruge ili pèelarskog dru&scaron;tva u svom mjestu ili gradu, a time je i èlan Hrvatskog pèelarskog saveza, na&scaron;e krovne organizacije. Mnogi od nas ekolo&scaron;kih pèelara su i èlanovi Udruge ekolo&scaron;kih poljoprivrednih proizvoðaèa Hrvatske, koju uspje&scaron;no vodi gospodin Mario Sever. Takoðer je veæina ekolo&scaron;kih pèelara organizirana u udrugu ekolo&scaron;kih pèelara svojeg mjesta ili županije, ili su èlanovi udruge ekolo&scaron;kih poljoprivrednih proizvoðaèa svog mjesta ili županije. Sve nabrojane udruge i organizacije i èlanstvo u njima je dobro radi promocije i prodaje ekolo&scaron;kog meda, ali nedostaje jedna vrlo važna karika. Trebali bi osnovati Udrugu ili <em>Savez ekolo&scaron;kih pèelara</em> na nivou Hrvatske, i tako pomoæi u komunikaciji sa Hrvatski pèelarskim savezom. </p><p align="justify">&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>ZNANOST</strong></p><p align="center">&nbsp;</p><em><p align="center"><strong>Varooza</strong><strong> &ndash; najveæi problem suvremenog pèelarstva</strong></p></em><p>&nbsp;</p><p>DOC. DR. SC. IVANA TLAK GAJGER, DR. MED. VET.</p><p>MARIN &Scaron;PIGELSKI, DR. MED. VET.</p><p>VETERINARSKI FAKULTET SVEUÈILI&Scaron;TA</p><p align="justify">Varooza je nametnièka bolest odraslih pèela i pèelinjeg legla prouzroèena grinjama <em>Varroa destructor</em>. Ženke nametnika žive i hrane se na odraslim pèelama, a jaja&scaron;ca polažu uz pèelinje leglo. Svi razvojni oblici grinje, osim jaja&scaron;ca, si&scaron;u hemolimfu pèelinjim lièinkama i kukuljicama, te se promjene mogu ustvrditi i u leglu i na odraslim pèelama. Hemofagna pèelinja grinja <em>V. destructor</em> unatoè njenom utvrðivanju prije tridesetak godina jo&scaron; uvijek predstavlja jednu od najveæih prijetnji suvremenom pèelarstvu. Niti jedan drugi patogeni mikroorganizam, nametnik ili &scaron;tetnik nije prouzroèio tako znaèajan negativni utjecaj na uzgoj pèela kroz dugu povijest pèelarstva. U literaturnim podacima navodi se nekoliko razloga za &rdquo;posebni&rdquo; status navedene grinje:</p><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman"><em>V. destructor</em> je &rdquo;novi&rdquo; nametnik medonosne pèele (<em>Apis mellifera)</em> koja nema razvijene obrambene mehanizme, i u tom smislu - izostaje uravnotežen odnos izmeðu nametnika i domaæina.</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman"><em>V. destructor</em> se u kratkom vremenskom razdoblju pro&scaron;irila diljem svijeta i poprilièno je te&scaron;ko pronaæi pèelinju zajednicu u kojoj nema grinja, osim u Australiji.</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">uèestala i vi&scaron;ekratna primjena raznih akaricida povisuje tro&scaron;kove uzgoja pèela i poveæava rizik pojave ostataka &scaron;tetnih tvari (rezidua) u pèelinjim proizvodima.</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">grinja <em>V. destructor</em> smatra se kljuènim èimbenikom u opadanju broja pèelinjih zajednica u Europi, a &scaron;to posljedièno uzrokuje pad broja prirodnih opra&scaron;ivaèa i ugrožava razvoj bioraznolikosti u prirodnim eko-sustavima.</font></p></font><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>ZANIMLJIVOSTI</strong></p><p align="center">&nbsp;</p><p align="center"><strong>Bakrenim svitkom protiv osa</strong></p><p>&nbsp;</p><p>TOMISLAV PAVLOVIÆ</p><p align="justify">ovaj èlanak u su&scaron;tini nije materijal prvenstveno namijenjen pèelarstvu, veæ za&scaron;titi ranih sorti grožða u malim nasadama (brajde), a samo usput dodiruje za&scaron;titu pèela i pèela od napada osa. Meðutim, promatrano kroz materijalnu vrijednost, za pèele može biti od velike koristi. Prvenstveno je bilo zami&scaron;ljeno da se &scaron;tampa u <em>Gospodarskom listu</em>, ali kako zbog zauzetosti drugim problemima <em>Gospodarski list</em> nije u stanju da s izdavanjem èlanka izaðe prije napada osa na rane sorte grožða, susretljivo&scaron;æu redakcije <em>Hrvatske pèele</em> bit æe zainteresiranima dostupan na vrijeme, na èemu æe mi biti zahvalni svi oni koji æe se obradovati saèuvanom grožðu veæ ove godine.</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Znanstvenici otkrili 4 nova virusa</strong></p><p>&nbsp;</p><p>IVANA BERG-DIVALD</p><p align="justify">U lipanjskom broju znanstvenog èasopisa PloS ONE objavljena je studija o novim virusima koju su izradili znanstvenici sa Odsjeka za medicinu, biokemiju, biofiziku i mikrobiologiju na <em>Kalifornijskom Sveuèili&scaron;tu u San Franciscu, izvijestio je SPOS. </em></p><p align="justify">&nbsp;</p><p align="justify">Charles Runckel, Michelle L. Flenniken, Juan C. Engel, J. Graham Ruby, Donald Ganem, Raul Andino, Joseph L. DeRisi, osim 23 poznata virusa, prona&scaron;li su i znanosti do sada potpuno nepoznata - 4 nova RNA virusa!</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>Vel&scaron;ki znanstvenici u potrazi za <em>super medom</em></strong></p><p>&nbsp;</p><p>IVANA BERG-DIVALD</p><p align="justify">Naime, znanstveni tim sa Sveuèili&scaron;ta iz Cardiffa vjeruje da prouèavanjem lokalno proizvedenog meda mogu naiæi na onaj poseban - koji posjeduje najbolja svojstva za borbu protiv bakterija otpornih na antibiotike.</p><p align="justify">&nbsp;</p><p>Opsežno istraživanje i akcija prikupljanja meda odvija se u suradnji <em>Farmaceutske &scaron;kole i Nacionalnog botanièkog vrta u Walesu</em>, èiji timovi ispituju pristigle uzorke &ndash; koji æe im ujedno poslužiti i za otkrivanje novih biljnih izvora lijekova, tj. ova æe informacija znanstvenicima poslužiti za identificiranje biljaka iz kojih bi se eventualno mogli razviti novi lijekovi.</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>REPORTAŽA</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center"><strong>Pèele se kulturno uzdižu i kroz igru ugroženu vrstu podižu! </strong></p><p>&nbsp;</p><p>IVANA BERG-DIVALD</p><p align="justify">Galerija Kloviæevi dvori postala je krajem svibnja novi dom brojnih medonosnih pèela koje su se, sukladno svom položaju u eko-sustavu, nastanile na skulpturi docenta kiparstva Umjetnièke akademije u Osijeku Denisa Kra&scaron;koviæa, pod nazivom <em>Spasi ugroženu gljivu</em>. </p><p align="justify">&nbsp;</p><p align="justify">- Jutros me je iznenadila, za mene vesela vijest, jer znamo koliko su pèelice ugrožene i da ih ima sve manje, da se juèer spustio jedan roj na gljive u atriju &ndash; na skulpturu <em>Spasi ugrožen gljivu</em> suvremenog hrvatskog kipara Denisa Kra&scaron;koviæa, koja je zami&scaron;ljena kao dru&scaron;tvena igra i osnovna nakana je bila animirati posjetitelje, prvenstveno mlade &ndash; da dolaze na izložbe, ali ne samo &bdquo;da ih proðu&ldquo;, veæ i da zaista u nekoj interakciji s prostorom i suvremenom sklupturom ne&scaron;to nauèe i o ekologiji i o umjetnosti, kazala je 27. svibnja kustosica Koraljka Jurèec Kos, koja se, kao i kolegica &Scaron;tefanija Fay, ne boji pèela jer nije alergièna, i obožava velebitski med, osobito vrijes.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="center"><strong>130 GODINA HRVATSKE PÈELE</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center"><strong>Podružnice Hrvatsko-slavonskog dru&scaron;tva u Osijeku</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>IVANA BERG-DIVALD</p><em><p align="justify">Slavonsko pèelarsko dru&scaron;tvo, kako je veæ svima znano, osnovano je poèetkom 1879. godine, te je 1884. godine iza&scaron;lo iz lokalnih okvira i pro&scaron;irilo se na sva hrvatska podruèja. Ubrzo se uvidjelo da æe posebnu vrijednost i utjecaj u radu imati njegove podružnice &ndash; kao sredi&scaron;ta pèelarske djelatnosti povezane sa svojim sjedi&scaron;tem u Osijeku. Stoga je <em>Dru&scaron;tvo</em> 1888. godine u svoja pravila unijelo odredbe prema kojima su se mogle osnivati podružnice u drugim mjestima, pod uvjetom da se udruži najmanje 20 èlanova &ndash; pèelara. Svaka je podružnica imala svoje samostalne organe uprave, koja je na glavnu <em>Skup&scaron;tinu sredi&scaron;nje uprave u Osijeku</em> slala po 2 svoja zastupnika. Koliko je snažno <em>Slavonsko pèelarsko dru&scaron;tvo</em> bilo, govori i podatak da je nakon nekog vremena, sredi&scaron;njica dio ranije prikupljene èlanarine prepustila svojim podružnicama kako bi stimulirala njihov rad. Time se i poveæavao broj podružnica na cijelom podruèju Hrvatske, pa èak i izvan njenih granica. U knjizi <em>Hrvatsko pèelarsko dru&scaron;tvo Pèela u Osijeku 1879. &ndash; 1999.</em>, autor dr. sc. Stjepan Sr&scaron;an nagla&scaron;ava da iako je u ovoj knjizi spomenuta veæina podružnica, svaka od njih bi danas trebala napisati povijest razvoja i znaèenje svoje pèelarske udruge. Dodu&scaron;e, manji broj nekada&scaron;njih podružnica, a kasnije pèelarskih dru&scaron;tava veæ ima napisanu povijest, ali ih veæina ipak jo&scaron; nema, ili su manje poznate javnosti. Pa, krenimo redom...</p></em><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>MEDONOSNO BILJE</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><div align="center"><strong>Bijeli kokotac </strong><em>(Melilotus albus Med.) </em></div><p>&nbsp;</p><p>MATIJA BUÈAR</p><p>Bijeli kokotac je dvogodi&scaron;nja biljka, a ima i jednogodi&scaron;njih odlika. Na obraðenom zemlji&scaron;tu stabljika naraste preko 2 m visine, s mnogim ograncima. Kokotac ima izuzetno duboki korijen, pa je otporan na su&scaron;u. Listovi su trodijelni, a listiæi su duguljasti i obrnuto jajolikog oblika. Bijeli cvjetiæi vise i skupljeni su u rahle produžene grozdove. </p><p>&nbsp;</p><p>&nbsp;</p><strong><p align="center">Svindu&scaron;a <em>(Lotus L.)</em></p></strong><p>MATIJA BUÈAR</p><p align="justify">Svindu&scaron;e su trajnice, rjeðe jednogodi&scaron;nje biljke ili polugrmovi, goli ili dlakavi. Listovi su sastavljeni od tri do pet liski cjelovitog ruba i dva palistiæa slièna liskama. Cvatovi su na stapkama u pazu&scaron;cima listova, veæinom &scaron;titasti ili pak samo jedan do dva cvijeta. Cvjetovi su veliki, žute, rjeðe crvene ili bijele boje. Vjenèiæ je leptirast, sastavljen od zastavice, krilca i laðice. Laðica nosi kratak zakrivljeni kljuniæ. Plod je mahuna.</p><font face="Arial" size="2"><font face="Arial" size="2"><p>&nbsp;</p></font></font></span>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_337.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_339.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347403 -->