<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - OBAVIJEST PÈELARIMA: PRIDRŽAVAJTE SE PAŠNOG REDA!</title>
<meta name="title" content="OBAVIJEST PÈELARIMA: PRIDRŽAVAJTE SE PAŠNOG REDA!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OBAVIJEST PÈELARIMA: PRIDRŽAVAJTE SE PAŠNOG REDA!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 08 Svibanj 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/logo-novi.jpg" width="113" height="138" hspace="6" alt="Image" title="Image" border="0" />S obzirom na to da su u tijeku aktivnosti oko seljenja pèela na pa&scaron;na  podruèja, kao i za sve predstojeæe selidbe, <strong>Hrvatski pèelarski savez  jo&scaron; jednom istièe neophodnost pridržavanja svih odredb<em>i Pravilnika o  držanju pèela i katastru pèelinje pa&scaron;e</em>, pogotovo onih koje su propisane u  èlancima&nbsp; 9; 10; 11; 12. i 13.</strong> predmetnog Pravilnika, koje vam u  nastavku ovog teksta i dajemo radi podsjetnika.<br /><br /><br />Svjedoci smo da se na terenu ponekad dogaðaju neugodnosti koje se mogu izbjeæi ukoliko svi sudionici pravilno i pravodobno postupaju prema propisanim odredbama<strong><em> Pravilnika</em></strong>.<br /><br /><strong>Stoga molimo sve seleæe pèelare, kao i povjerenike te stacionarne pèelare, da se svi zajedno u duhu tolerancije pona&scaron;amo na terenu te da zajedno postignemo visoki stupanj organiziranosti.</strong><br /><br />Svim pèelarima želimo mednu sezonu!<br /><br /><br /><br /><br /><br /><strong>Izvadak iz Pravilnika o držanju pèela i katastru pèelinje pa&scaron;e:</strong><br /><br />&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;<br /><strong>V. OBVEZE POVJERENIKA PA&Scaron;NOG&nbsp; REDA I KORISNIKA PÈELINJE PA&Scaron;E<br /></strong><br /><br /><br /><br /><strong>Èlanak 9.<br />(Podno&scaron;enje Prijave za predvidljivu pa&scaron;u)<br /></strong><br /><br /><strong>(1)</strong> Pèelar, korisnik pèelinje pa&scaron;e, mora prije prijevoza pèelinjih zajednica na pa&scaron;u Povjereniku predati u roku od 30 dana prije oèekivanja pèelinje pa&scaron;e ili namjere dovoženja pèelinjih zajednica na prezimljavanje Prijavu za dodjelu stajali&scaron;ta (u daljnjem tekstu: Prijava) u pismenom obliku, (putem po&scaron;te, elektronske ili fax poruke) u kojoj moraju biti navedeni:<br />- ime i prezime pèelara, odnosno naziv tvrtke, adresa te telefonski broj,<br />- vrijeme planiranja dovoženja i odvoženja pèela,<br />- broj i vrsta prijevoznih jedinica i broj pèelinjih zajednica, te broj pèelinjaka iz Evidencije,<br />- željeno mjesto za postavljanje pèela.<br /><strong>(2)</strong> Povjerenik nakon zaprimanja Prijave mora pèelaru odgovoriti najkasnije u roku od 15 dana prije predviðene pèelinje pa&scaron;e ili prije namjere dovoženja pèela na prezimljavanje.<br /><strong>(3)</strong> Povjerenik obavje&scaron;tava pèelara o dodjeli mjesta za smje&scaron;taj pèelinjih zajednica za kori&scaron;tenje pa&scaron;e ili prezimljavanje na obrascu iz Priloga 1. koji je tiskan uz ovaj Pravilnik i njegov je sastavni dio.<br /><strong>(4)</strong> Povjerenik može odbiti podnesenu Prijavu. U tom sluèaju moraju se navesti razlozi njezina odbijanja.<br /><strong>(5)</strong> Ako Povjerenik ne odgovori u roku na Prijavu, pèelar obavje&scaron;tava HPS koji je dužan u roku od pet dana od dana zaprimanja obavijesti izvijestiti pèelara o prihvaæanju ili neprihvaæanju Prijave.<br /><br /><br /><strong>Èlanak 10.<br />(Vremenski nepredvidljive pa&scaron;e)</strong><br /><br /><strong>(1) </strong>Kod vremenski nepredvidljive pa&scaron;e pèelar može Povjereniku u pisanom obliku (elektronski ili faxom), odnosno osobno predati Prijavu 48 sati prije namjeravanog dovoženja pèelinjih zajednica.<br /><strong>(2)</strong> Ako je na pasi&scaron;tu&nbsp; jo&scaron; slobodnog mjesta za dovoženje pèelinjih zajednica, Povjerenik je dužan pèelaru ispuniti dopu&scaron;tenje za smje&scaron;taj&nbsp; na pa&scaron;u i pèele rasporediti najkasnije u roku od 24 sata.<br /><strong>(3)</strong> Ako Povjerenik ne odgovori na Prijavu, smatra se da na nju pristaje.<br /><strong><br /><br />Èlanak 11.<br />(Postavljanje seleæeg pèelinjaka)</strong><br /><br /><strong>(1)</strong> Povjerenik je dužan sukladno kapacitetu pasi&scaron;ta&nbsp; prije dovoženja pèelinjih zajednica&nbsp; dogovoriti njihov smje&scaron;taj s vlasnikom odnosno korisnikom zemlji&scaron;ta.<br /><strong>(2)</strong> Ako pèelar samostalno dogovori s vlasnikom, odnosno korisnikom zemlji&scaron;ta, smje&scaron;taj pèelinjih zajednica, dužan je o istome obavijestiti Povjerenika u roku od 48 sati od postignutog dogovora.<br /><strong>(3)</strong> Seleæi pèelinjak mora biti meðusobno udaljen najmanje 200 metara zraène linije i najmanje 500 metara od stacionarnog pèelinjaka, te najmanje 2000 metara od oplodne stanice za uzgoj matica. Iznimno razmak izmeðu stajali&scaron;ta može biti manji, ali u tom sluèaju pèelinje zajednice dvojice vlasnika ne smiju imati zajednièki koridor letenja.<br /><strong>(4)</strong> Kada se radi o stajali&scaron;tu na kojem æe privremeno dovezene pèelinje zajednice prezimljavati Povjerenik može zahtijevati da je izmeðu stajali&scaron;ta za prezimljavanje i najbližeg stacioniranog pèelinjaka najmanja zraèna udaljenost od 500 metara.<br /><br /><br /><br /><strong>Èlanak 12.<br />(Mjere potrebne tijekom postavljanja pèelinjih zajednica)</strong><br /><br />Pèelar nakon postavljanja seleæeg pèelinjaka na stajali&scaron;te, mora odmah na vidljivom mjestu oznaèiti vlasni&scaron;tvo pèelinjaka, ploèom pravokutnog oblika koja ne smije biti manja od 20 cm x 30 cm, i na njoj mora biti jasno ispisano ime i prezime, odnosno naziv tvrtke, adresa, telefonski broj pèelara te broj pèelinjaka iz Evidencije.<br /><br /><br /><br /><br /><strong>Èlanak 13.<br />(Odvoženje pèelinjih zajednica)</strong><br /><strong>&nbsp;<br />(1) </strong>Povjerenik obavje&scaron;tava zainteresirane pèelare o važnim dogaðanjima i za pèele opasnim promjenama na stajali&scaron;tu.<br /><strong>(2)</strong> Povjerenik može tražiti&nbsp; da pèelar koji prevozi pèele,&nbsp; najkasnije u roku od 48 sati odseli pèelinje zajednice sa stajali&scaron;ta ako je pa&scaron;a zavr&scaron;ila i ne postoji moguænost za njenim obnavljanjem.<br /><strong>(3)</strong> Ako je pèelar tijekom kori&scaron;tenja pa&scaron;e nanio &scaron;tetu vlasniku, odnosno korisniku zemlji&scaron;ta, vlasnik odnosno korisnik zemlji&scaron;ta može tražiti odseljenje pèelinjih zajednica. Vlasnik&nbsp; pèela je dužan pèelinje zajednice odseliti sa stajali&scaron;ta najkasnije u roku od 48 sati.<br /><br /><br /><br /><br /><br /><br /><br />Hrvatski pèelarski savez&nbsp;&nbsp; &nbsp;			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	