<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 16.11.2006.</title>
<meta name="title" content="Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 16.11.2006." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 16.11.2006.									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 05 Veljaèa 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="justify">Dana, 16. studenog 2006. godine održana je sjednica Upravnog odbora Hrvatskog p&#269;elarskog saveza na kojem je bilo nazo&#269;no 20 predstavnika županija.<br />Na dnevnom redu bile su ove teme te su doneseni slijede&#263;i zaklju&#269;ci:<br />1.&nbsp;to&#269;ka: Prihva&#263;anje zapisnika sa sjednice Upravnog i Nadzornog odbora od 21. rujna 2006. godine.<br />ZAKLJU&#268;AK:<br />Ve&#263;inom glasova prihva&#263;a se zapisnik sa pro&scaron;le sjednice, uz primjedbu da se budu&#263;i zapisnici pi&scaron;u op&scaron;irnije.</div><div align="justify">2.&nbsp;to&#269;ka: Odluka o izboru Tajnika HPS-a.<br />ZAKLJU&#268;AK:<br />Ve&#263;inom glasova donijeta je odluka da se na radno mjesto Tajnika HPS-a primi gospodin Tomislav Geri&#263;, dipl. pravnik iz Mraclina, te je izabrana Komisija koja &#263;e pratiti njegov budu&#263;i rad i to u sastavu: H. Andrli&#263;, J. Križ i V. Bilek. </div><div align="justify">3.&nbsp;to&#269;ka: Odluka o izboru izvoditelja za adaptaciju prostorija HPS-a.<br />ZAKLJU&#268;AK:<br />Ve&#263;inom glasova usvojen je prijedlog da se adaptacija HPS-a povjeri tvrtki METALGIPS MONTMONTAŽA iz Kalinovca koja je dala najpovoljniju ponudu. Odlu&#269;eno je da tvrtka UPI-2M&nbsp; iz Zagreba bude Nadzorni organ po&scaron;to je ve&#263; za to primila akontaciju. Sredstva izdvojena za adaptaciju, a koja ostanu neutro&scaron;ena moraju se koristiti strogo namjenski za opremanje prostorija HPS-a po odluci Upravnog odbora.</div><div align="justify">4.&nbsp;to&#269;ka: Izmjena i dopuna Zakona o sto&#269;arstvu vezano za p&#269;elarstvo.<br />ZAKLJU&#268;AK:<br />Ve&#263;inom glasova prihva&#263;aju se prijedlozi dati u vezi izmjena i dopuna Zakona o sto&#269;arstvu, a vezano za p&#269;elarstvo. </div><div align="justify">&#268;lanak 11. mijenja se i glasi:<br />(1.)&nbsp;Zbog o&#269;uvanja izgra&#273;enih genetskih i zdravstvenih osobina sive p&#269;ele u Republici Hrvatskoj ne smiju se uzgajati i stavljati u prodaju druge pasmine p&#269;ela.<br />(2.)&nbsp;Matice p&#269;ela koje se stavljaju u prodaju moraju biti proizvedene na oplodnim stanicama registriranih proizvo&#273;a&#269;a. </div><div align="justify">&#268;lanak 34.<br />Iza &#269;lanka 34. dodaje se novi &#269;lanak 34.a, a koji glasi:</div><div align="justify">&#268;lanak 34 a.<br />(1)&nbsp;Gospodarenje p&#269;elinjim pa&scaron;ama, te na&#269;in iskori&scaron;tavanja p&#269;elinjih pa&scaron;a provodi se sukladno katastru p&#269;elinjih pa&scaron;a. <br />(2)&nbsp;Katastar p&#269;elinjih pa&scaron;a jest baza podataka o prostornom rasporedu i na&#269;inu gospodarenja p&#269;elinjim pa&scaron;ama na podru&#269;ju Republike Hrvatske.<br />Na&#269;in odre&#273;ivanja i vo&#273;enja katastra, te njegov sadržaj propisuje Ministar.</div><div align="justify">Izabrano je Povjerenstvo za pra&#263;enje izrade katastra pa&scaron;a i to u sastavu: dr. Z. Pu&scaron;kadija, A. Benko, M. Kranjec, K. Bukvi&#263; i J. Križ.<br />&nbsp;<br />5.&nbsp;to&#269;ka: Prijedlog nacrta promjena Statuta HPS-a.<br />ZAKLJU&#268;AK:<br />Jednoglasno je odlu&#269;eno da se prihvate dosada&scaron;nje izmjene u Prijedlogu nacrta promjena Statuta HPS-a, a koje su izradili M. Kranjec i D. Josipovi&#263;, te je izabrano Povjerenstvo koje &#263;e detaljnije poraditi na dopunama i izmjenama Prijedloga Statuta.<br />U Povjerenstvo su izabrani: M. Kranjec, D. Josipovi&#263;, Z. Pajni&#263; i novi Tajnik HPS-a.</div><div align="justify">6.&nbsp;to&#269;ka: Obavijest &#268;asnog suda &#269;lanovima UO i NO.<br />ZAKLJU&#268;AK:<br />Ve&#263;inom glasova, a sukladno zapisniku &#268;asnog suda od 16.10.2006.&nbsp; donesena je odluka da se izri&#269;e javna opomena prof. dr. sc. Nikoli Kezi&#263;u radi kr&scaron;enja Statuta HPS-a.</div><div align="justify"><br />7.&nbsp;to&#269;ka: Pitanja i prijedlozi<br />Pod to&#269;kom pitanja i prijedlozi g. Medardo Miheli&#263; iznio je problem vezan za odnose sa sele&#263;im p&#269;elarima, na &scaron;to mu je M. Kranjec odgovorio da &#263;e to sve biti ure&#273;eno u Katastru pa&scaron;a.<br />Na pitanje A. Jovi&#263;a da li &#263;e i nadalje trebati potvrda za nozemozu M. Kranjec je rekao da &#263;emo utjecati da to ne u&#273;e u novi Pravilnik.<br />J. Križ upoznao je prisutne sa programom manifestacije Dani meda, a koja &#263;e se održati u Zagrebu od 23. &ndash; 26. 11. 2006.</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	