<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Pèelinjak u ožujku</title>
<meta name="title" content="Pèelinjak u ožujku" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Pèelinjak u ožujku									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Subota, 10 Ožujak 2007				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p class="tekst" align="justify"> Te&scaron;ko je napisati ne&scaron;to novo o radovima pèelara u ožujku. No ipak mislim da se iskusni pèelari mogu podjsetiti, a mladi pèelari ne&scaron;to nauèiti u prilozima ovakvog tipa.<br /> Ožujak je vrlo važan period za pèelara i pèele. Ožujak ocjenjuje &scaron;to smo radili pro&scaron;le godine i kako smo uzimili pèele, odnosno utvrðujemo sa koliko zajednica poèinjemo pèelariti u ovoj godini. <br /> U posljednjih nekoliko godina mnogi pèelari mogli su samo konstatirati da je do&scaron;lo do gubitaka pèelinjih zajednica u visokom postotku. Naravno, kriv je uvijek pèelar. <br /> Varooza, nozemoza, stara matica, nedovoljno hrane, neadekvatna hrana, vlaga u ko&scaron;nici, mi&scaron;evi, kasna dopuna zimnice, uzimljene preslabe zajednice, sve to može biti neposredni uzrok gubitaka zajednica.<br /> No u ožujku i narednim mjesecima imamo novu &scaron;ansu da gre&scaron;ke iz pro&scaron;le godine ne ponovimo.<br /> Ja pèelarim niz godina sa LR ko&scaron;nicom i u ovom mjesecu uvijek ponavljamiste radove na pèelinjaku, znajuèi da pèele od nas traže da u ovom mjesecu minimalno uradimo sljedeæe:<br /> <br /> &middot; izvr&scaron;iti prvi proljetni pregled svih dru&scaron;tava:<br /> a) jaèina pèelinjeg dru&scaron;tva <br /> b) kolièna hrane<br /> c) zdravstveno stanje<br /> d) kvalitet matice<br /> e) kolièina legla i<br /> f) kvalitet saæa<br /> <br /> &middot;	postupno odzimljavnje zajednica<br /> &middot;	èi&scaron;æenje podnica. ako to nismo uradili u veljaèi<br /> &middot;	spajanje slabih zajednica<br /> &middot;	lijeèenje bolesnih zajednica (amerièka gnjiloæa, nozemoza)<br /> &middot;	kontrola invadiranosti varoom <br /> &middot;	poticajno prihranjivanje<br /> &middot;	ureðenje higijenskog pojili&scaron;ta za pèele<br /> &middot;	planiranje potreba mladih matica<br /> &middot;	užièavanje okvira<br /> &middot;	za&scaron;tita rezervnog saæa od voskovog moljca<br /> <br /> Prvi proljetni detaljni pregled zajednica je jedan od najvažnijih poslova pèelara u ovom mjesecu. Nakon ovog pregleda znamo stanje pèelinjh zajednica, te možemo planirati proizvodnju u ovoj godini, kao i daljnje radove na pèelinjaku.<br /> Obavljamo ga kad temperatura zraka dostigne vi&scaron;e od 15&deg;C, a sunce grije na&scaron; pèelinjak i ne osjetimo vjetar na licu.<br /> Da bi registrirali sve &scaron;to smo utvrdili pregledom, obvezno nam je potrebna olovka i bilježnica &ndash; dnevnik ili karton svake ko&scaron;nice, jer veæ kod treæe ko&scaron;nice zaboravimo &scaron;to je sve bilo sa prvom (mlaðima se to ne dogaða!), a podaci su nam dragocijeni za daljnji rad na pèelinjaku.<br /> Vrlo važno je da smo taj dan dobrog rapoloženja i da nas ni&scaron;ta ne može naljutiti ili oneraspoložiti! <br /> Jaèinu pèelinje zajednice ocjenimo po broju zaposjednutih okvira pèelama. Raèuna se da pèelinja zajednica krajem ožujka treba imati isto toliko pèela kao prilikom uzimljavanja. Ako nam zajednica ima 2 -3 okvira zaposjednuta pèelama, treba je svkako spojiti s nekom jaèom zajednicom, naravno ako je zdrava.<br /> Jaèe zajednice morale bi imati 8 &ndash; 10 okvira zaposjednutih pèelama i oko 4 &ndash; 5 okvira legla. Ako zajednica ima 5 &ndash; 6 okvira pèela, poželjno joj je smanjiti prostor, jer jo&scaron; uvijek moramo èuvati temeperaturu u ko&scaron;nici.<br /> Sve dok nema znatnijeg unosa nektara i peluda zalihe hrane u ko&scaron;nici su limitirajuæi faktor razvoja pèelinje zajednice. U ko&scaron;nici bi trebalo biti pèelama na raspolaganju oko 8 -10 kg hrane (zazimili smo je sa 15 -20 kg hrane), jer zajednica rapidno poveæava potro&scaron;nju hrane.<br /> <br /> Zdravlje zajednice je temelj uspje&scaron;nog pèelarenja.<br /> Pregledom utvrðujemo prisutnost bolesti u zajednici. Nozemozu lako uoèavamo jer su okviri uprljani pèelinjim izmetom u veæoj ili manjoj meri, a uz to pretpostavljam da svaki pèelar veæ ima nalaz na nozemozu iz uzoraka koje je poslao na analizu do kraja veljaæe.<br /> Pregledom legla (ne tražeæi maticu) utvrðujemo kvalitetu matice i eventualnu prisutnost amerièke (ili europske) gnjiloæe. Ako je leglo sa puno praznih stanica možemo posumnjati da je u ko&scaron;nici lo&scaron;a matica (stara matica) ili da je prisutna amerièka gnjiloæa. <br /> I nozemozu i amerièku gnjiloæu rije&scaron;avamo sukladno Naredbi o mjerama za&scaron;tite životinja od zaraznih bolesti i njihovom financiranju u 2004. godini (NN, br. 204/03).<br /> Ako je u zajednici lo&scaron;a matica, dru&scaron;tvo možemo spasiti samo spajanjem sa jaèom zajednicom preko novinskog papira, prethodno ukloniv&scaron;i lo&scaron;u maticu.<br /> Dobra matica daje pravilno rasporeðeno leglo, u srednjem dijelu okvira pokriveno leglo a prema periferiji sve mlaðe leglo. <br /> Prvi detaljni pregled koristimo i za zamjenu starog &ndash; crnog saæa u ko&scaron;nici.<br /> Ovisno o vremenskim prilikama u ožujku može biti unosa peluda i nektara sa lijeske, visibabe, jaglaca, ive, vrbe, johe, kajsije i drugog bilja. Poznato je da 40 dana nakon poèetka cvatnje kajsije cvate bagrem.<br /> Da bi se zajednica brže razvijala obvezno primjenjujemo poticajno prihranjivanje, bez obzira na zalihe meda u ko&scaron;nici. Prihranjivanje je najprihvatljivije izvesti medno-&scaron;eèernom pogaèom, no nastupanjem toplijih dana (noæne teperature iznad 10&deg;C) može se koristi sirup. Pogaèi ili sirupu uèinkovito je dodati 5% svježeg pekarskog kvasca, vitaminske pripravke i jodne pripravke protiv nozemoze.<br /> Razvoj legla poveæava potrebu za hranom i vodom. Obveza nam je zadovoljiti potrebe pèela za vodom, te u tu svrhu moramo postaviti higijensko pojilo. Mi&scaron;ljenja sam da je najkvalitetnije koristiti staklenke veæe zapremnine na èiji se ulaz stavlja tkanina i okreæe prema dolje. U vodu stavljamo jodni pripravak, na primjer Nozepip, u kolièini 4 mililitra na litru vode.<br /> <br /> Tijekom ožujka potrebno je dijagnosticirati invadiranost varoom kako bi znali da li trebamo izvr&scaron;ti suzbijanje varooze ili ne. Dijagnostiku možemo napravti kontrolnim tretiranjem 5% zajednica sa nekim od preparata koji suzbijaju varou vi&scaron;e od 90%. Ako nakon kontrolnog tretiranje utvrdimo da je otpalo vi&scaron;e od 20 varoa na kontrolonom podlo&scaron;ku, moramo tretirati sve zajednice.<br /> Dijagnostiku možemo obaviti i pranjem 200 pèela u deterðentu, te ako utvrdimo na pèelama 5% varoa, moramo tretirati sve zajednice.<br /> Ako dijagnostkom utvrdimo da je varoa prisutna u ko&scaron;nici ispod praga tolerancije, nema potrebe da se tretiraju zajednice.<br /> <br /> Na temperaturama iznad 9&deg;C poèinje razvoj voskovog moljca, te u ovom mjesecu moramo za&scaron;titi rezervno saæe. Najprihvatljivija metoda je kori&scaron;tenje sumpora i to 50 grama na m3 prostora. Tretiranje ponovimo nakon 14 dana, a dalje se može tretirati svakih 4 tjedna. Prije kori&scaron;tenja prozraèimo okvire sa saæem.<br /> Za suzbijanje voskovog moljca možemo uspje&scaron;no koristiti i octenu kiselinu (koncentracije 60 &ndash; 80%) u kolièini 2 litre na 1m3 prostora. Tretiranje ponoviti jo&scaron; najmanje 2 puta u razmacima od 14 dana. Umjesto octene kiseline možemo koristiti mravlju kiselinu (koncentracija 85 %) na isti naèin, uz dozu od 0,8 litara na 1m3 prostora.<br /> <br /> Poželjno je da maticu u pèelinjoj zajednici zamjenimo mladom svake dvije godine. Da bi na vrijeme osigurali potreban broj selekcioniranih matica, ostvarujemo kontakte sa registriranim uzgajivaèima matica i predbilježujemo na&scaron;e potrebe za odreðeni termin.<br /> Naravno, u ovom mjesecu nemamo samo posla na pèelinjaku, veæ imamo i u na&scaron;oj radionici gdje smo posebno okupirani užièavanjem okvira i umetanjem satnih osnova.<br /> </p><div align="right">   <em>Miroslav Kobra, dipl. ing. agr.</em></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	