<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 9/2011</title>
<meta name="title" content="Hrvatska pèela 9/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 9/2011 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 05 Rujan 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong><br /><br /><br /><br /><br />Radovi na pèelinjaku u mjesecu rujnu<br /></div><br /><br /><strong>Stjepan Vukoviæ</strong><br />U koliko je tijekom mjeseca srpnja i kolovoza nastupilo bespa&scaron;no vrijeme, tada se ono obièno prenese i na mjesec rujan. U ovom mjesecu od medonosnog bilja cvijeta bijela djetelina drugog otkosa, èija cvatnja obièno poène u svibnju i protegne se sve do kasne jeseni, nadalje, tu su medonosni korovi, potom i vrijesak. U kontinentalnim i primorskim krajevima cvatnja vrijeska traje od kolovoza pa sve do prvih jesenskih mrazeva. Dobro podnosi su&scaron;u, ali za cvatnju i razvoj potrebna mu je vlaga. Te&scaron;ko se vrca, a med je žut, slabog mirisa i ugodnog okusa. U rujnu cvjeta i br&scaron;ljan - puzava biljka koja se penje po drveæu i zidovima. Ima ga dosta u &scaron;umama i uz rijeku Savu, teže se vrca i pèele te&scaron;ko zimuju na medu od br&scaron;ljana. Pèele koje su sakupljale nektar s br&scaron;ljana, prema iskustvu na&scaron;ih pèelara - redovito su vi&scaron;e stradale tijekom zime nego inaèe. U ovom mjesecu mi nastavljamo s radovima iz prethodnog mjeseca. Pèele osjeæaju dolazak jeseni kroz smanjeni unos nektara, hladnije noæi, te one smanjuju leglo i formiraju medenu kapu iznad istog.<br /><br /><br /><br /><div align="center">Jesen stiže, dunjo moja...<br /></div><br /><br /><strong>Ivan Eberhart</strong><br />Jesen je godi&scaron;nje doba kada je priroda darovite ruke, kada su polja puna zrelih plodova kojima punimo &bdquo;ambare&ldquo;. To je period kada su na&scaron;i stari brali dunje i slagali ih po ormarima, a cijela prostorija je ugodno mirisala. To je period kada se priroda priprema za zimu, pa i na&scaron;e pèele.<br /><br />Pripremanje pèelinjih zajednica za zimu poèinje krajem ljeta kada se pèelinja pa&scaron;a umanji, a ne oèekuje se nova. Obièno je to period od kraja kolovoza pa nadalje, ovisno od podneblja i vremenskih uvjeta. Osnovni cilj je pripremiti jake pèelinje zajednice sa zdravim i fiziolo&scaron;ki mladim pèelama koje nisu istro&scaron;ene sakupljanjem nektara, ishranom legla i preradom &scaron;eæernog sirupa ili pogaèa. Osnovno je i neophodno da u ko&scaron;nici ima dovoljno kolièine meda dobre kvalitete i peludi, koji moraju biti dobro rasporeðeni. Ovako pripremljene zajednice uz ostale dobre uvjete (mir na pèelinjaku, dobra ventilacija, pravilno utopljena ko&scaron;nica i dr.) uspje&scaron;no æe doèekati proljeæe.<br /><br /><br /><br /><br /><div align="center">Priprema za zimovanje u fararovoj ko&scaron;nici<br /></div><br /><br /><strong>Josip Križ</strong><br />O naèinima i pripremama uzimljavanja pèelinjih zajednica izreèeno je i napisano jako puno, ali kako pripremiti zajednicu u fararovoj ko&scaron;nici jako malo. Poku&scaron;at æu svoja iskustva prikazati i pojasniti. Netko æe reæi ko&scaron;nica kao ko&scaron;nica, ali nije ba&scaron; tako. Za&scaron;to? Jednostavno zato &scaron;to fararova ko&scaron;nica ima niske okvire, zimuje se na tri ili èetiri nastavka, i tu treba biti jako oprezan. Posljednjih nekoliko godina u mnogim krajevima na&scaron;e zemlje, a osobito na stacionarnim pèelinjacima, bilo je puno vi&scaron;e uginuæa pèela i pèelinjih zajednica nego prija&scaron;njih godina. Mnogi istraživaèi, kao i iskusni pèelari - praktièari, navode brojne uzroke, ali ako bi se izdvojili oni na koje može svaki pèelar utjecati, onda bi tri glavna uzroka bila sljedeæa: jakost pèelinje zajednice, kolièina i kvaliteta prièuvne hrane te kolièina peludi u pèelinjoj zajednici tijekom pripreme za zimu (tijekom srpnja i kolovoza) te tijekom zime. U veæini krajeva, gdje se pèelari stacionarno i gdje su srpanj i kolovoz bespa&scaron;ni, pripreme pèelinjih zajednica za zimu poèinju nažalost kasno - tek poèetkom kolovoza, umjesto da se zapoène najkasnije u prvoj polovici srpnja (poticajno prihranjivanje). Posljedice takvog pona&scaron;anja najbolje se mogu vidjeti analizom uvjeta pèelarenja u nekim krajevima od 2008. do 2010. godine. Glavna pa&scaron;a pro&scaron;le sezone je bila jako slaba, tako da meda nije bilo dovoljno ni za pèele, ni za pèelara, a mnogi su ogrebali saæe gotovo do osnova. Tijekom lipnja je unosa nektara bilo jedva dovoljno za pèele, a tijekom srpnja nije bilo gotovo nikakvog unosa, &scaron;to je utjecalo na to da su pèelinje zajednice dosta oslabile (tamo gdje se nije vodilo raèuna o kolièinama hrane ili se nije na vrijeme interveniralo poticajnom prihranom). Ove godine - ista slika, ali se nadam da su pèelari izvukli neke pouke iz prija&scaron;njih godina. Meðutim, koliko komuniciram s pèelarima na terenu - svi ne&scaron;to oèekuju, a &quot;vrijeme leti&quot;.<br /><br /><br /><br /><strong><br /></strong><div align="center"><strong>EKOLO&Scaron;KO PÈELARENJE</strong><br /><br /><br /><br /><br />Ekolo&scaron;ko pèelarstvo<br /></div><br /><br /><strong>Lovro Krniæ</strong><br />Na&scaron;e ekolo&scaron;ko OPG pèelarstvo u sklopu nastave posjetili su polaznici &Scaron;kole za ekolo&scaron;kog poljoprivrednika na OPG-ima. Ovu &scaron;kolu organizirao je i provodi Centar za &scaron;ljivu i kesten iz Donje Baèuge. Djelatnost ovog centra je obrazovanje odraslih, ali najvi&scaron;e su orijentirani za obrazovanje iz ekolo&scaron;kog podruèja, gdje su ukljuèeni i ekolo&scaron;ki pèelari, koji posjeduju OPG ili koji se tek žele ukljuèiti u ekolo&scaron;ko pèelarstvo. Zadaæa ove posjete na&scaron;em ekolo&scaron;kom OPG-u jest stjecanje znanja iz ekolo&scaron;kog pèelarstva. U ovoj grupi posjetilo nas je 35 polaznika, koji su pažljivo i s puno pažnje saslu&scaron;ali na&scaron;e predavanje, postavljali su dosta pitanja i sudjelovali u nekim praktiènim radnjama ekolo&scaron;kog pèelarstva. Nakon predavanja o prednostima i dobrim i lo&scaron;im stranama ekolo&scaron;kog pèelarstva kojeg sam održao polaznicima, jer iza sebe imam gotovo 10 godina praktiènog iskustva koje rado prenosim drugima. Sa jo&scaron; vi&scaron;e znanja svjetskoga glasa ukljuèio se je i profesor Agronomskog fakulteta iz Zagreba Nikola Keziæ, koji je nakon iscrpnog predavanja o ekolo&scaron;kom pèelarstvu polaznicima detaljno pojasnio kako najbrže dobiti ekolo&scaron;ko saæe. Profesor je donio na na&scaron; OPG jednu ko&scaron;nicu koja je ne&scaron;to novo u ekolo&scaron;kom pèelarstvu, a koja æe služiti pèelarima za dobivanje veæe kolièine ekolo&scaron;kog saæa. Ovo ekolo&scaron;ko saæe je neophodno buduæim ekolo&scaron;kim pèelarima kako bi mogli zapoèeti ekolo&scaron;ki pèelariti. Vjerojatno æe profesor dati podrobnije obja&scaron;njenje ove ko&scaron;nice u na&scaron;em listu, a ja bih rekao da je to ko&scaron;nica koja rje&scaron;ava probleme ekolo&scaron;kog saæa. Ko&scaron;nica se sastoji od veæeg izduženog sanduka sa gornjim letvicama okvira koje se prije upotrebe premažu voskom, tako da pèele same izgraðuju saæe, koje se redovito izrezuje i topi u vosak, a od voska æe ekolo&scaron;ki pèelar praviti ekolo&scaron;ke satne osnove. Dimenzije ove ko&scaron;nice: d = 75 cm, &scaron; = 45/30 cm i v = 30 cm. <br /><br /><br /><br /><br /><div align="center"><strong>APITERAPIJA</strong><br /><br /><br /><br /><br />Alergijske bolesti<br /></div><br /><br /><br /><strong>Josip Lonèar</strong><br />Alergijske bolesti su skupina razlièith klinièkih entiteta kojima je zajednièki temelj imunolo&scaron;ka upala uzrokovana interakcijom antigena i protutijela u ponovljenom kontaktu. U užem smislu, to su reakcije na vanjske antigene (alergene), a posreduju ih protutijela IgE i medijatori osloboðeni iz mastocita i bazofila.<br /><br />Važno je utvrditi uzroènog alergena zbog èinjenice da se osnova terapije u veæine alergijskih bolesti zasniva na njihovoj eliminaciji.<br /><br />Na temelju podataka detaljno uzete anamneze odreðuju se imunolo&scaron;ki testovi in vivo i in vitro i druge laboratorijske pretrage kojima poku&scaron;avamo utvrditi uzroèni alergen, vrstu imunolo&scaron;ke rakcije i klinièki entitet.<br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI</strong><br /><br /><br /><br /><br />Amerièka entomologinja otkrila novu vrstu: divovsku crnu osu snažne i dugaèke èeljusti<br /></div><br /><br /><br /><strong>Ivana Berg-Divald</strong><br />Iako izgleda kao stvorenje proiza&scaron;lo iz horor filmova B kategorije, divovska crna osa, èeljusti toliko velikih da ih vuèe dok hoda, zapravo je stvarno biæe koje je amerièka profesorica entomologije Lynn Kimsey otkrila tijekom nedavne ekspedicije na zabaèenom indonezijskom otoku Sulavezi, priopæili su sa Sveuèili&scaron;ta Davis u Kaliforniji. <br />Osim &scaron;to ova nova vrsta nalikuje na &bdquo;osu ratnicu&ldquo; zbog ninða izgleda svoje donje èeljusti, posebno je zastra&scaron;ujuæe izbliza ju pogledati. A upravo zbog svoje zapanjujuæe pojave zasluženo i nosi naziv &bdquo;Komodo zmaj&ldquo; osinje obitelji &ndash; primjerice, mužjaci mogu narasti vi&scaron;e od 5 cm velièine, ukljuèujuæi i èeljust.<br /><br /><br /><br /><br /><div align="center">Napad robopèela? <br />Mehanièke pèele testiraju svoja krila!<br /></div><br /><br /><br /><br /><strong>Ivana Berg-Divald</strong><br />Medonosne pèele posjeduju jedan od najkompliciranijih sustava komunikacije uopæe &ndash; neki bi to èak nazvali i pravim jezikom. <br /><br />Naime, pèela koja je prona&scaron;la bogati izvor hrane pèelinjim plesom odaje toènu lokaciju drugim pèelama u zajednici, koje zatim, svega nekoliko minuta nakon obavijesti, lete prema lokaciji na koju ih je uputila izviðaèica.<br /><br />KAKO IM TO POLAZI ZA RUKOM?<br />Iako znanstvenici, jo&scaron; otkako je austrijski znanstvenik Karl von Frisch otkrio da pèele komuniciraju kretanjem i taj fenomen nazvao pèelinji ples, razumiju osnovne pèelinje pokrete, ipak ne prepoznaju sve plesne figure. <br /><br /><br /><br /><br /><div align="center">Varoa, brojke i pèele<br /></div><br /><br /><br /><strong>Gvido Gržetiæ</strong><br />Listajuæi stare brojeve lista &bdquo;Pèela&ldquo; iz 1987. godine vidio sam dosta èlanaka sa radnih sastanaka - održanih od 24. do 26. kolovoza 1986. u Feldafingu (SR Njemaèka), pod nazivom Varoa Work Shop. Citirat æu nekoliko reèenica Ð Sulimanoviæa, M. Spitzera i J. Markoviæa. <br /><br />Doktor Tavason iz Indije, u suradnji s A. Singom, napravio je pokus s dvije vrste pèela: dalekom - azijskom (Apis cerana) i na&scaron;om - europskom pèelom (Apis melliefera). Kao &scaron;to je poznato, oni su ustvrdili da je na istom pèelinjaku varooza smrtonosna za europsku pèelu, dok azijskoj ne nanosi &scaron;tetu. Veæina ženki varoe na azijskim pèelama odlaže jaja u trutovske stanice, ali može ih se naæi i na radilièkom leglu, dodu&scaron;e - malo. Znamo da se azijska pèela èisti od varoe oko 30 posto, i to samoèi&scaron;æenjem, a da se oko 59 posto azijskih pèela èisti uz pomoæ drugih pèela. Naime, varoa (da ne bi bila skinuta s pèele) zavuèe se u prostor izmeðu prsa i kolutiæa. Ugrožena pèela plesom signalizira da je napadnuta, &bdquo;ukipi se&ldquo;, te uz pomoæ nekoliko pèela varoa bude odstranjena u roku od 1 do 5 minuta. Preostalih ne&scaron;to vi&scaron;e od 10 posto varoa bude grupno oèi&scaron;æeno od vi&scaron;e pèela za petnaestak minuta. Za razliku od azijske pèele, europska pèela samoèi&scaron;æenjem može skinuti manje od 16 posto varoe, a uz pomoæ ostalih pèela gotovo ni&scaron;ta (0,3 posto). Moram napomenuti da su europske pèele veæe od azijskih, da su mjesta gdje se varoa zavuèe iza prsa i kolutiæa daleko veæa. Bit æe potrebna manja pèela!?<br /><br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST</strong><br /><br /><br /><br />Struènjaci zakljuèili: <br />kori&scaron;tenjem pèelinje putanje leta - brži internet!</div><div align="center">&nbsp;</div><div align="center">&nbsp;</div><div align="center">&nbsp;</div><strong>Ivana Berg-Divald</strong><br />Pèele nas nikada ne prestaju fascinirati. Ovi leteæi farmaceuti osim &scaron;to su primjer savr&scaron;eno ureðene zajednice, najvažniji svjetski opra&scaron;ivaèi, vrijedni proizvoðaèi meda, propolisa, voska, matiène mlijeèi, pèele su i pravi stuènjaci za komunikaciju i vrsni letaèi. Osim toga, toliko radnji obavljaju izvrsno i bez gre&scaron;ke, da su i neiscrpan predmet znanstvenih ispitivanja.<br /><br />Biolozi sa &Scaron;kole biolo&scaron;kih i kemijskih znanosti Queen Mary u suradnji sa Sveuèili&scaron;tem u Londonu otkrili su da pèele i kalkuliraju! Naime, one izraèunavaju najefikasniju moguæu rutu izmeðu cvijeæa u prirodi, minimizirajuæi energiju koja im je potrebna za sakupljanje nektara. Ovo otkriæe je jo&scaron; interesantnije ako tome pridodamo saznanje da pèele imaju vrlo jednostavan mozak, a iznalaze optimalno rje&scaron;enje za kompleksne udaljenosti izmeðu nekoliko toèaka &ndash; tzv. routing problems, &scaron;to mnogi homo sapiensi meðu nama ne bi bez pomoæi kalkulatora znali izraèunati.<br /><br /><br /><br /><br /><br /><div align="center">Održana 7. COLOSS konferencija u Beogradu<br /></div><br /><br /><br /><strong>Ivana Berg-Divald</strong><br />U organizaciji COLOSS-a (COlony LOSSes), Biolo&scaron;kog i Poljoprivrednog fakulteta Sveuèili&scaron;ta u Beogradu (kao lokalnih organizatora), u Beogradu je od 25. do 28. kolovoza održana sedma po redu COLOSS konferencija. <br />&nbsp;<br />Konferencija se održala pod pokroviteljstvom COST programa, Ministarstva za prosvjetu i nauku Republike Srbije, Ministarstva poljoprivrede, trgovine, &scaron;umarstva i vodoprivrede i Saveza pèelarskih organizacija Srbije, na kojoj se okupilo sedamdesetak znanstvenih radnika iz Europe i svijeta. <br /><br />Buduæi da, kako je SPOS i najavio, ovo nije bio javni skup na kojem su mogli prisustvovati pèelari - praktièari, veæ iskljuèivo znanstveni skup COLOSS projekta - zatvorenog tipa, detaljnije æe nas izvijestiti docentica dr. sc. Ivana Tlak Gajger, dr. vet. med. u sljedeæem broju &bdquo;Hrvatske pèele&ldquo;, koja je ujedno i prisustvovala COLOSS-u.<br /><br /><br /><br /><br /><br /><div align="center">Kontroliranje i suzbijanje varooze<br /></div><br /><br /><br /><strong>Doc. dr. sc. Ivana Tlak Gajger, dr. med. vet.<br />Marin &Scaron;pigelski, dr. med. vet.</strong><br />Pèelinje bolesti su važne za suvremeno komercijalno pèelarenje. Unatrag nekoliko desetljeæa znaèajno je poveæan broj novoutvrðenih uzroènika pojedinih bolesti pèela, te je dokazano njihovo meðudjelovanje i povezanost s uginuæima velikog broja pèelinjih zajednica. Meðunarodnim transportom pèela i njihovih proizvoda poveæana je moguænost uno&scaron;enja i &scaron;irenja razlièitih uzroènika (virusa, bakterija, gljivica ili nametnika) bolesti unutar pèelinjih zajednica. Stoga je pravilno i pravovremeno utvrðivanje bolesti pèela te provoðenje odgovarajuæih postupaka i mjera za sprjeèavanje pojave i suzbijanje bolesti, od velike važnosti za pèelarstvo, kao i gospodarstvo pojedine zemlje. Nametnièka grinja V. destructor ima važnu ulogu pri pojavnosti i &scaron;irenju drugih bolesti pèela, posebice zbog imunosupresivnog uèinka na staniènoj i &ldquo;humoralnoj&rdquo; razini imunosnog sustava invadirane pèelinje zajednice te moguænosti mehanièkog prijenosa uzroènika bolesti pèela, a osobito virusa kojima služi kao mehanièki i/ili biolo&scaron;ki vektor i rezervoar infekcije.<br /><br />Kao i kod drugih bolesti, pa tako i varooze, o njenom ranom utvrðivanju ovisit æe i uspjeh lijeèenja i suzbijanja. No utvrðivanje varooze je otežano jer se grinje razvijaju unutar poklopljenoog legla, a odrasle ženke su uglavnom prihvaæene s donje strane zatka pèele. Iako je u veæini sluèajeva varoozu moguæe utvrditi na pèelinjaku, postoji moguænost da se materijal po&scaron;alje na laboratorijsku pretragu. <br /><br /><br /><br /><br /><br /><div align="center"><strong>130 GODINA HRVATSKE PÈELE</strong><br /><br /><br /><br />Sveèana proslava 80. obljetnice PD Karlovac<br /></div><br /><br /><br /><strong>Ivan Legat</strong><br />Gospodin Strižak u svom èlanku u &bdquo;Hrvatskoj pèeli&ldquo; 7-8,&nbsp; o obljetnici pèelarskog dru&scaron;tva iz Karlovca, nagla&scaron;ava kako bez pisane rijeèi mnogo toga može otiæi u zaborav. Da zaista da nije bilo te pisane rijeèi, da nije bilo ljudi koji su se potrudili da o dogaðajima iz proteklih vremena napi&scaron;u èlanak u glasilima, èasopisima, ne bi niti mogli utvrditi kada je ustvari osnovano pèelarsko dru&scaron;tvo Karlovac. Oni to tada nisu pisali zbog sebe, veæ zbog povijesti generacijama koje dolaze, a to smo mi, a mi trebamo o onome &scaron;to èinimo ostaviti pisani trag generacijama poslije nas. Istražujuæi povijest pèelarskog dru&scaron;tva Karlovac neizmjerno smo zahvalni svima onima koji su o pèelarstvu na karlovaèkom podruèju ostavili pisane tragove u vremenu izmeðu 1880. i 1935. godine (Mile Pocrniæ, Davorin Trstenjak, Mijo Bla&scaron;koviæ, Antun Golik, Roman Matkoviæ).<br /><br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE</strong><br /><br /><br /><br /><br />Pavitine (Clematis L.)<br /></div><br /><br /><br /><strong>Matija Buèar</strong><br />Pavitine su grmiæi ili grmovi penjaèice, veæinom trajnice. Listovi su nasuprotni, trodijelni ili neparno rasperani, èesto s viticama. Cvjetovi su pojedinaèni, u pazu&scaron;cima listova ili skupljeni u gronjaste, odnosno metlièaste cvatove, ugodnog mirisa. Imaju 4 do 8 lapova, poput latica bijele, ljubièaste ili modre boje. Pra&scaron;nika ima mnogo. Plod je ora&scaron;èiæ s dlakavim nastavcima pomoæu kojih se rasprostranjuju sjemenke.<br /><br />Naziv pavitine oèito potjeèe od rijeèi vitica. U skladu s tim je i struèni naziv Clematis, a potjeèe od grèke rijeèi klema, &scaron;to znaèi izdanak ili vitica.<br /><br /><br /><br /><br /><div align="center">Pèelinja pa&scaron;a zlatnice (Solidago spp.)<br /></div><br /><br /><br /><strong>Matija Buèar</strong><br />U nizinskom dijelu kontinentalne Hrvatske pro&scaron;irilo se nekoliko vrsta korovne biljke iz roda Zlatnice (Solidago spp.). Velike&nbsp; povr&scaron;ine nalaze se uz rijeke Savu, Dravu i Kupu, a manje uz ostale rijeène tokove. Na visokim stabljikama istièu se vrlo lijepi žuti, metlièasti cvatovi koji zatvaraju žute plohe. Zlatnica stvara prepoznatljivo i karakteristièno stani&scaron;te napu&scaron;tenih polja.<br /><br />U Sredi&scaron;njoj Hrvatskoj prevladava kanadska, gustocvjetna zlatnica, zlato&scaron;ipka (Solidago canadensis), trajnica s mnogobrojnim stabljikama, visine 60 do 250 cm. Lancetasti listovi su po rubu o&scaron;tro nazubljeni i pokriveni dlaèicama. Cvjetovi su zlatnožuti, sitni, skupljeni u glavice, smje&scaron;teni s gornje strane na savijenim granèicama. 			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	