<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 10/2013</title>
<meta name="title" content="Hrvatska pèela 10/2013" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 10/2013 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_705.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1512&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_706.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1512&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 27 Rujan 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-10-13.jpg" width="130" height="185" hspace="6" alt="Image" title="Image" border="0" /><div align="center"><strong>Tehnologija pèelarenja<br /><br /><br />Pèelarski radovi u listopadu<br /></strong></div><br />Milan Pastuoviæ<br />Pri svakom otvaranju ko&scaron;nice, pogotovo kod slabijih zajednica, jo&scaron; uvijek, zbog bolesti pažljivo pregledamo pèelinje leglo. Procjenjujemo stanje zaliha hrane za zimu. Slabe zajednice pripajamo jakima, jer ako ih ostavimo veæ poslije nove godine možemo imati posla u sanaciji tih ko&scaron;nica, a time i veæu &scaron;tetu. U ovo vrijeme svaka pèela vrijedi 20 ljetnih pèela, stoga treba raditi s dodatnom pažnjom.<br /><br />Sužavamo otvore leta, stavljamo èe&scaron;ljeve ili u zimski otvor na letvici leta zabijemo èavliæe - gore i dolje ih skratimo na mjeru visine letvice. Razmak èavliæa treba biti takav da mogu prolaziti pèele i da ne mogu uæi mi&scaron;evi. Rasporedimo ih malo &bdquo;cik&ndash;cak&ldquo; da ne pukne letvica po dužini. Ovisno o opasnosti od glodavaca, treba provesti i ostale mjere suzbijanja. Zadnje je vrijeme za izgradnju zaklona od sjevernog vjetra. Dobar je zaklon u kojeg se vjetar zaplete i izgubi snagu, ne mora biti puni zid. Ko&scaron;nice moraju biti za&scaron;tiæene od vlage i najmanje 30 centimetara iznad zemlje. Sama drvena paleta na zemlji nije dovoljna. Cijeli pèelinjak treba urediti i posložiti stvari do sljedeæe sezone, te posebno odvojiti ko&scaron;nice i sve ostalo &scaron;to ide u radionicu na renoviranje.<br /><br />Nema vi&scaron;e prihrane tekuæom hranom. Nabavljamo pogaèe ili ih izraðujemo sami. Sada nas interesiraju osnovne pogaèe, bez dodataka. Kada u proljeæe budu dani (barem jedanput tjedno) s proèisnim letovima pèela, onda možemo i trebamo davati pogaèe s dodacima bjelanèevina. U suprotnom - riskiramo oneèi&scaron;æenje okvira, saæa i pojavu nozemoze. Prema tome, i sada&scaron;njem stanju zaliha hrane trebamo planirati kolièinu i vrstu hrane koju æemo dodati u obliku pogaèa. To je po ko&scaron;nici 1 osnovna i 1 s dodacima, odnosno 2 osnovne i jedna s dodacima, ako imaju manju zalihu meda za zimu.<br /><br /><br /><br /><div align="center"><strong>Izbor mjesta za pèelinjak<br /></strong></div><br /><br />Nenad Strižak<br />Pri izboru mjesta za postavljanje pèelinjaka potrebno je razmotriti nekoliko zahtjeva koji odreðuju razinu kvalitete odabrane pozicije: zakonski propisi o smje&scaron;taju pèelinjaka, izbor okoline prema pèelinjoj pa&scaron;i i udaljenost pèelinjaka od glavne pa&scaron;e, konfiguracija terena, utjecaj atmosferilija, prometna dostupnost pèelinjaka, susjedni pèelinjaci i atraktivnost podruèja za doseljavanja na pa&scaron;u, te naèin pèelarenja. <br /><br />Zakonski propisi<br />Osnovni propis koji valja prouèiti radi izbora mjesta za smje&scaron;taj pèelinjaka je Pravilnik o držanju pèela i katastru pèelinje pa&scaron;e (NN 18/08), osobito dio koji regulira smje&scaron;taj pèelinjaka. Naime, pèelar je dužan postaviti pèelinjak tako da pèele ne smetaju susjedima, prolaznicima, domaæim životinjama i javnom prometu, a da bi se to postiglo - potrebno je ispuniti zahtjeve navedene u Pravilniku te po&scaron;tovati&nbsp; dodatne odluke specifiène za pojedina podruèja, naselja i gradove (turistièka naselja, veliki gradovi, zone prehrambene industrije i sl.) <br /><br />Tako je u Pravilniku navedeno da pèelinjak do 20 pèelinjih zajednica kojem je izletna strana okrenuta prema tuðem zemlji&scaron;tu ili javnom putu mora biti udaljen od meðe tuðeg zemlji&scaron;ta, odnosno ruba puta, najmanje 20 metara, a ako u pèelinjaku ima vi&scaron;e od 20 pèelinjih zajednica - udaljenost od izletne strane do ruba javnog puta mora biti najmanje 50 metara, dok od meðe tuðeg zemlji&scaron;ta udaljenost mora biti najmanje 20 metara. Navedeno je i &scaron;to treba uèiniti kada nije moguæe ispuniti navedeni uvjet.<br /><br />Pèelinja pa&scaron;a<br />Pèelinja pa&scaron;a treba biti takva da omoguæuje kvalitetan razvoj i život pèelinje zajednice te znatne vi&scaron;kove meda za pèelara. Jedan i drugi zahtjev ne moraju biti povezani! Naime, neke pa&scaron;e su itekako važne za razvoj pèelinje zajednice (rane proljetne pa&scaron;e) dok druge donose veliku korist pèelaru, ali istovremeno i &bdquo;&scaron;tetu&ldquo; pèelinjoj zajednici, poput intenzivnih pa&scaron;a bogatih nektarom ili medljikom, a siroma&scaron;nih peludom.<br /><br /><br /><br /><br /><div align="center"><strong>Polistirenske ko&scaron;nice - 1. Dio<br /></strong></div><br /><br />Nemanja Vlahoviæ<br />Polistirenske ko&scaron;nice ili &bdquo;stiroporne&ldquo;, kako ih nazivamo, u svijetu i Europi se koriste veæ vi&scaron;e od desetljeæa. Iskustva u vezi ovih ko&scaron;nica su razlièita, stoga smo odluèili provesti jedno malo samostalno istraživanje u cilju prikupljanja objektivnih podataka i èinjenica.<br /><br />Pèelarska udruga &bdquo;Cvijet&ldquo;, u suradnji sa Pèelarskim savezom Bjelovarsko-bilogorske županije, nabavila je 4 LR polistirenske ko&scaron;nice proizvoðaèa Paradise honey iz Finske koje smo postavili na dva pèelinjaka gdje se vr&scaron;e praæenja i zapažanja. <br /><br />Osobno sam oduvijek bio &bdquo;skeptièan&ldquo; prema neprirodnim materijalima ili plastici unutar ko&scaron;nice, ali nakon provedenih radova na ovoj ko&scaron;nici promijenio sam mi&scaron;ljenje. Ipak je toèna ona da &bdquo;ne postoji lo&scaron;a ko&scaron;nica, veæ eventualno lo&scaron; pèelar&ldquo;.<br /><br />Oti&scaron;li smo korak dalje u na&scaron;em istraživanju, pa smo testirali te probavali raditi i sa plastiènim okvirima. U dvije ko&scaron;nice smo postavili rojeve, dok smo u druge dvije prebacili veæ postojeæe zajednice. Plastiène okvire morali smo dati na izgradnju, a to se pokazalo vrlo jednostavno, te su svi izgraðeni u potpunosti.<br /><br /><br /><br /><br /><div align="center"><strong>Kako uzimiti pèelinje zajednice<br /></strong></div><br /><br /><br />Josip Križ<br />Temperature su svakim danom sve niže, ali nadajmo se da nas neæe zaobiæi bablje ili miholjsko ljeto, i da æe nas zaobiæi neugodne oborine i dugotrajne magle. Pèele jo&scaron; uvijek unose pelud sa raznih kasnocvatuæih biljaka, posebice s br&scaron;ljana i èièoke u kontinentalnim krajevima, dok na jugu jo&scaron; uvijek mogu mediti vrijesak i druge biljke. Na kontinentu su matice veæ prestale s polaganjem jaja, a i zadnje leglo izlazi. Pèele pripremaju gnijezdo za zimovanje, na naèin da prenose med u sredi&scaron;nje prazne stanice iz kojih je iza&scaron;lo posljednje leglo. Ali one ne popunjavaju sve stanice u sredini gnijezda s medom, veæ u saæu bliže letu ostavljaju prazne povr&scaron;ine, gdje æe se formirati zimsko klupko. <br /><br />&Scaron;TO BI PÈELAR JO&Scaron; MORAO NAPRAVITI ZA BOLJE ZIMOVANJE?<br />Ako je pèelar napravio sve kako bi bio &scaron;to bolji jesenski razvoj, a isto tako i za stvaranje zimskih zaliha hrane, tada je pèelinja zajednica spremna za uzimljavanje. Na kontinentu treba sve napraviti do kraja listopada. Na leta se trebaju postaviti èe&scaron;ljevi koji sprjeèavaju ulazak glodavaca u ko&scaron;nicu. Osim toga, obavezno treba provjeriti krovove da negdje ne propu&scaron;taju vodu i uvjeriti se da su nam krovovi dobro osigurani kako ih ne bi bacio jaki vjetar. Moramo osigurati mir na pèelinjaku, te ga posebno za&scaron;tititi od domaæih i divljih životinja, a u zadnje vrijeme i od raznih ljudskih protuha (lopova). Sunèane dane moramo iskoristiti za posljednji brzi pregled i procjenu zaliha hrane, iako je za bilo kakve nadopune hrane sada veæ jako kasno. Kada bi sada nadopunjavali i dodavali zimnicu &scaron;eæernom otopinom - napravili bi jako veliku &scaron;tetu. Ta hrana bi se sigurno ukiselila, izmuèili bi zimske pèele i skratili im životni vijek, smanjili zalihe peludi i na kraju bi u proljeæe razvoj bio osjetno usporen ili negdje èak i upitan. Naravno da i dalje treba poduzimati mjere u suzbijanju varoe, ne treba misliti da u zajednicama nema ovog opakog nametnika, ne smijemo niti u jednom trenutku zaspati jer nas i jedna mala nepažnja ili uljuljanost može jako puno ko&scaron;tati. Svaki iole ozbiljan èovjek koji se bavi pèelarstvom trebao bi prisustvovati pèelarskim izložbama, edukativnim predavanjima koje organiziraju sami pèelari, jer znanja i iskustva nikada dosta.<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>Procjena jaèine pèelinjih zajednica u Hrvatskoj<br /></strong></div><br /><br /><br />Zlatko Tomljanoviæ<br />Procjena jaèine pèelinje zajednice ima važno znaèenje u suvremenom pèelarstvu. Smisao valjane procjene je pomoæi pèelarima i doktorima veterinarske medicine u pravilnim i pravovremenim postupcima u suvremenoj pèelarskoj proizvodnji. Posebice se to odnosi na postupke u tehnologiji pèelarenja i za&scaron;titi pèelinjih zajednica od razlièitih bolesti. Unatrag&nbsp; godinu, dvije imamo poveæani priljev novih, mladih pèelara u pèelarskoj proizvodnji. Istovremeno, poveæao se interes veterinara u provoðenju zdravstvene za&scaron;tite pèela. Treba naglasiti da se jaèina pèelinje zajednice procjenjuje ovisno o godi&scaron;njem dobu, stupnju proizvodnosti i geografskom položaju pèelinjaka. Nakon otvaranja ko&scaron;nice procjenjuje se broj gusto zaposjednutih ulica i okvira pokrivenih pèelama te broj okvira zaleženih pèelinjim leglom. Ulica oznaèava prostor izmeðu dva okvira. Jaèina zajednice se opisuje pojmovima: jaka, normalna i slaba pèelinja zajednica. <br /><br /><br /><br /><br /><br /><div align="center"><strong>APITERAPIJA<br /><br /><br /><br />Eko &scaron;kola za najmlaðe<br /></strong></div><br />Gordana Hegiæ<br />U sklopu grupe Eko-&scaron;kola, uèenicima Osnovne &scaron;kole M. Lovraka iz Zagreba apiterapeutkinja Gordana Hegiæ mag. ing. agr. je 24. rujna održala predavanje o životu i radu pèela i vrijednosti pèelinjih proizvoda u svakodnevnoj prehrani. Interes je bio iznad oèekivanoga, te su se predavanju prikljuèili i uèenici Osnovne &scaron;kole iz Sesveta, pa je u knjižnici, gdje je održano predavanje, sve bilo krcato kao u ko&scaron;nici. Bio je izložen i apisarij sa živim pèelama, a zanimljiva je bila reakcija djece koja su bez imalo straha prilazila apisariju, gledala, dirala i pitala. Kroz predavanje i odgovore na razna pitanja o vrstama meda, kao i ostalim pèelinjim proizvodima, vrijeme je jako brzo prolazilo, a uèenici su bili iznenaðujuæe mirni i zainteresirani, tako da je samo potvrðena èinjenica da ovakvih predavanja treba biti puno vi&scaron;e. Takoðer je zanimljiv i pohvalan status meðunarodne Eko-&scaron;kole koji ima Osnovna &scaron;kola M. Lovraka. <br /><br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br />Pèela &ndash; vjeèna enigma<br /></strong></div><br /><br />Dejan Kreculj<br />Tisuæama godina èovjeka zadivljuju pèele svojim naèinom života. Tako siæu&scaron;na biæa, s toliko složenog i složnog pona&scaron;anja, nikada nisu ostavljala znanstvenike ravnodu&scaron;nima, ali nikada im nisu ni otkrile sve svoje tajne. Sasvim je razumljivo da tako brojna, ali i jedinstvena zajednica, kakva je pèelinja, mora posjedovati neki naèin komunikacije meðu svojim èlanovima. Promatrajuæi ih tijekom ljeta, posebno u vrijeme sakupljanja nektara, i gledajuæi izvaðeni okvir iz ko&scaron;nice, svaki pèelar je zapazio da se neke pèele, upravo prispjele s pa&scaron;e, èudno vrte u krug. Ako su to sakupljaèice peluda, koje nose pelud na nogama, onda je takvo pona&scaron;anje na saæu posebno uoèljivo. <br /><br />&Scaron;ta je uzrok i razlog ovakvog pona&scaron;anja? Radeæi pokuse s pèelama, nobelovac, profesor Karl von Frish ustanovio je da se radi o posebnom naèinu komuniciranja. Za promatranje je koristio ko&scaron;nice sa zastakljenim oknima, a pèele koje su dolazile na izvor hrane, hranilice, obilježavao je bojom. Utvrdio je da izviðaèice, izletnice koje su prona&scaron;le izvor hrane, po povratku u ko&scaron;nicu, položaj hrane priopæavaju ostalim pèelama u ko&scaron;nici kreæuæi se u krugovima po saæu. Pritom su uoèene dvije vrste plesa: u krugovima i u obliku broja osam. Izvodeæi svoju igru one trepere zadnjim dijelom tijela, dok ih ostale pèele kao hipnotizirane slijede u kruženju, dodirujuæi ih antenama. Postavljajuæi hranilice na razna mjesta, Frish je do&scaron;ao do zadivljujuæih zakljuèaka. Ukoliko je izvor hrane bio na udaljenosti manjoj od sto metara, kretanje na okviru bilo je u obliku kruga. Pèela se kretala na jednu stranu, a kada bi zatvorila krug, okretala se i na isti naèin trepereæi i&scaron;la na drugu stranu. U ovom sluèaju, brzina treperenja zatkom bila je od 9 do 10 pokreta tijekom15 sekundi.<br /><br /><br /><br /><br /><div align="center"><strong>Velika Britanija upozorava: na svjetskom trži&scaron;tu pojavio se lažni manuka med!<br /></strong></div><br /><br />Ivana Berg-Divald<br />Britanska Agencija za sigurnost hrane (FSA) izdala je meðunarodno upozorenje u vezi lažnih i protuzakonitih navoda na etiketama manuka meda, nakon &scaron;to je analiza pokazala da vi&scaron;e od 50 posto proizvoda s tom oznakom ne posjeduje gotovo niti jednu od aktivnih tvari ove cijenjene novozelandske biljke.<br />Istraživanjem, koje je provela Istraživaèka agencija za hranu i okoli&scaron; (FERA), koja je inaèe desna znanstvena ruka britanskog Ministarstva okoli&scaron;a, hrane i ruralnog razvoja, otkriveno je da mnogi manuka proizvodi koji se plasiraju na svjetskom trži&scaron;tu nemaju niti jedan od sastojaka za koji se tvrdilo da su &quot;èudotvorni&quot;, te da se u nekim teglicama uopæe nije niti nalazio med od manuke veæ med drugih biljnih vrsta.<br /><br />Naime, ova agencija je tijekom 2012. i 2013. godine napravila veliki broj analiza manuka proizvoda koji se distribuiraju u cijelom svijetu. Od 73 ispitivana manuka meda, kod 41 uzorka izostala je antiperoksidna aktivnost - &scaron;to je jedinstvena karakteristika manuka meda (UMF). Isto tako, dodatnim ispitivanjima u Hong Kongu otkriveno je da je 14 od 55 uzoraka manuke patvoreno!<br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br /><br />Oznaèavanje meda s domaæih pèelinjaka<br /></strong></div><br /><br />Sa&scaron;a Ružièiæ<br />Okrugli stol, pod nazivom &ldquo;Oznaèavanje meda s domaæih pèelinjaka&rdquo;, 8. rujna u prostorijama Bjelovarskog sajma, održali su zamjenica ravnatelja HPA dr. sc. Maja Dražiæ i dopredsjednik HPS-a i saborski zastupnik Vladimir Bilek, gdje je dr. sc. Maja Dražiæ prezentirala ideju o &ldquo;Dobrovoljnom oznaèavanju porijekla i kvalitete meda iz Lijepe Na&scaron;e&rdquo;.<br /><br /><br /><br /><br /><div align="center">&nbsp;&nbsp;<strong> &nbsp;REPORTAŽA<br /><br /><br />5. Meðunarodno i 7. Regionalno ocjenjivanje meda u Osijeku<br /></strong></div><br />Milan Kramer<br />Udruženje pèelara Slavonije i Baranje &ldquo;Radilica&ldquo; organiziralo je 7. rujna na brodu (koji je preureðen u Cocktel bar &ldquo;KA&ldquo;), usidrenom na rijeci Dravi u Osijeku, progla&scaron;enje 5. meðunarodnog i 7. regionalnog ocjenjivanja meda. Progla&scaron;enju pobjednika prisustvovali su: proèelnica za poljoprivredu Osjeèko-baranjske županije Silvija Wendling, zamjenik gradonaèelnika Osijeka Vladimir Ham, predsjednik Mjesnog odbora Brijest Željko Bioèiæ, mladi èlanovi IK &bdquo;Javor&ldquo; Osijek. Osim pèelarki i pèelara iz Hrvatske, sveèanosti je prisustvovala èlanica pèelarskog reda Sv. Ambrozija Marija Volariæ, kao i èlanovi PU &ldquo;Vinica&ldquo; iz Makedonije te slovenski pèelar Jure Maduniæ.<br />Uvodni govor održao je predsjednik UP SiB &ldquo;Radilica&ldquo; Osijek Andrija Grbe&scaron;a koji je prisutnim pèelarima i gostima objasnio ciljeve ocjenjivanja meda &scaron;to ga udruženje organizira. Buduæi da župan &Scaron;i&scaron;ljagiæ nije mogao prisustvovati dodjeli nagrada, u ime Osjeèko-baranjske županije prisutnima se obratila proèelnica Wendling te se organizatorima zahvalila na pozivu.<br /><br /><br /><br /><div align="center"><strong>5. Samoborski medni dani najposjeæeniji do sada!<br /></strong></div><br /><br />Ivana Berg-Divald<br />Svaki puta sve sadržajnije i kreativnije, i ove su godine 14. i 15. rujna u Samoboru održani peti po redu Samoborski medni dani gdje su pèelari ovoga kraja na 12 &scaron;tandova prezentirali svoje slatke proizvode i izložili pèelarsku opremu. <br /><br />Uz bogati kulturno - umjetnièki program, apiterapijsko savjetovali&scaron;te Gordane Hegiæ i pouèno predavanje predsjednika Hrvatskog apiterapijskog dru&scaron;tva Dražena Lu&scaron;iæa, nagradnu igru za posjetitelje, nastup djeèjih zborova, mažoretkinja i tambura&scaron;a, PU Samobor i Sveta Nedelja je s ciljem promocije pèelinjih proizvoda u kulinarstvu organizirala i gastronomsku ku&scaron;aonicu - degustaciju gula&scaron;a s pèelinjim proizvodima (medom i peludom) te natjecanje Sekcije slastièara Udruge obrtnika grada Samobora u pripremanju kolaèa na temu &quot;Med i pelud zdrava slastica&quot;. A kao posebna zanimljivost za posjetitelje (osobito najmlaðe) bile su izložene i unikatne, ruèno oslikane ko&scaron;nice poznatog pèelara Ante Buluèiæa &bdquo;Osibara&ldquo;, o kojemu smo nedavno pisali u &lsquo;Hrvatskoj pèeli&rsquo;.<br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br /><br />Obièna lisièina (Echium vulgare L.)<br /></strong></div><br />Matija Buèar<br />Obièna lisièina je dvogodi&scaron;nja zeljasta biljka, visoka od 30 do 90 cm. Cijela je biljka pokrivena sitnim dlaèicama, a buduæi da ima dobro razvijen korijenov sustav, dobro podnosi su&scaron;u. Listovi su sjedeæi, a stoje na stabljici naizmjenièno; ovalni su do lancetasti, kratko za&scaron;iljeni, cijelog ruba, hrapavi, svijetlozeleni. Prizemni listovi su sliènog oblika, imaju peteljke i duži su. Cvjetovi su gotovo sjedeæi, skupljeni u cvatove kovrèice - karakteristiène za porodicu o&scaron;trolista. Imaju pet nejednako dugih latica, koje su ispoèetka, dok je stanièni sok kiseo, ružièaste, a potom, kada postane alkalan - plave. Crvenkasti pra&scaron;nici su dugi i daleko str&scaron;e iz koso ljevkastih složenih latica. Ora&scaron;asti plodovi su trokutasti, na rubovima nazubljeni.<br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_312.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_314.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347330 -->