<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Iskoristite bespovratnu potporu do 250 tisuæa kuna!</title>
<meta name="title" content="Iskoristite bespovratnu potporu do 250 tisuæa kuna!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Iskoristite bespovratnu potporu do 250 tisuæa kuna!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 17 Travanj 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/poduzetnicki impuls.jpg" width="133" height="110" hspace="6" alt="Image" title="Image" border="0" /><strong>Bespovratnu potporu u iznosu do 250 tisuæa kuna</strong>, u  sklopu programa poticanja obrta i poduzetni&scaron;tva<strong><a href="http://www.minpo.hr/default.aspx?id=288"> Poduzetnièki impuls</a></strong>  koji je osmi&scaron;ljen po uzoru na EU fondove, ove godine mogu iskoristiti i pèelari<strong>. </strong></p><p><strong>Dokument</strong><a href="http://www.minpo.hr/UserDocsImages///73.%20-%2011.pdf"> <strong>Poduzetnièki impuls</strong></a> je izradilo<strong> </strong><a href="http://www.minpo.hr/default.aspx?id=288"><strong>Ministarstvo poduzetni&scaron;tva i obrta</strong></a>, a sadrži ciljeve, projekte, korisnike, mjere, aktivnosti i sredstva poticaja poduzetni&scaron;tva i obrta za 2013. godinu <strong>sukladno Programu Vlade RH za mandat od 2011. do 2015. godine</strong>!</p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1354">Op&scaron;irnije... </a> </p><p><br /><br /><strong>&nbsp;<br />Bespovratnu potporu u sklopu &quot;Poduzetnièkog impulsa&quot; možete ostvariti ako:</strong><br /><br /><br />- ste obrt ili trgovaèko dru&scaron;tvo sa sjedi&scaron;tem u RH (OPG ne može!) <br />- imate prosjeèan broj zaposlenih 1-9 <br />- registrirani ste za djelatnost proizvodnje meda i pèelinjeg voska / proizvodnju pèelinjih proizvoda i pèelarskih potrep&scaron;tina / - - preradu pèelinjih proizvoda <br />- poslujete najmanje dvije godine prije datuma podno&scaron;enja prijave ili do tri godine prije datuma podno&scaron;enja prijave (za poduzetnike poèetnike) <br />- poslujete s dobiti (osim poduzetnika poèetnika) <br />- nemate duga po osnovi poreza, prireza i doprinosa iz i na plaæe <br />- nemate duga prema zaposlenicima <br />- spremni ste financirati 25 posto projekta (iznos potpore iznosi 75 posto tro&scaron;kova projekta) <br />- iznos va&scaron;ih dosada&scaron;njih potpora ne prelazi 200 tisuæa EUR u prethodne tri fiskalne godine </p><p><br /><strong>Osnovne aktivnosti i tro&scaron;kovi obuhvaæeni projektom:</strong><br /><br /><strong>1. Ulaganja u unaprjeðenje poslovanja</strong> (ulaganja u proizvodnju meda i proizvoda od meda, pobolj&scaron;anje prodaje meda i proizvoda od meda, pro&scaron;irenje ponude, pro&scaron;irenje proizvodnje, pro&scaron;irenje trži&scaron;ta / nabava stada NE MOŽE!<br /><br /><strong>2. Ulaganja u unaprjeðenje proizvodnje</strong> (nabava pèelarske opreme i ureðaja, mjernih i kontrolnih ureðaja i instrumenata te vezanih raèunalnih programa)<br /><br /><strong>3. Ulaganja u razvoj novih proizvoda</strong> (novi proizvod, linija novih proizvoda, nadopuna linije, uvoðenje proizvoda na trži&scaron;te, proizvod s manjim promjenama, ali usmjeren potpuno novom ciljnom segmentu trži&scaron;ta, proizvod proizveden uz smanjene tro&scaron;kove, vanjske usluge u razvoju novog proizvoda)<br /><strong><br />4. Prilagodba, ureðenje i pobolj&scaron;anje poslovnog/proizvodnog prostora</strong> (ku&scaron;aonice)<br /><br /><strong>5. Upravljanje i za&scaron;tita intelektualnog i industrijskog vlasni&scaron;tva<br /><br />6. Uvoðenje sustava upravljanja kvalitetom, normi i znakova kvalitete</strong> (ISO, Hrvatska kvaliteta, Izvorno hrvatsko, Hrvatski otoèni proizvod,&hellip;)<br /><strong><br />7. Sufinanciranje tro&scaron;kova plaæa kao zavisnog tro&scaron;ka projekta</strong><br /><strong><br />8. Marketin&scaron;ke aktivnosti i ulaganja za izlazak na nova trži&scaron;ta</strong> (nastup na domaæim i inozemnim sajmovima, istraživanje trži&scaron;ta, stvaranje trži&scaron;ne marke, oblikovanje proizvoda/uluge, dizajn, izrada web stranice, izrada promidžbenog materijala, &hellip;)<br /><strong><br />9. Struèno osposobljavanje i obrazovanje</strong> (stjecanje novih znanja i poduzetnièko obrazovanje)<br /><br />10. Sufinanciranje tro&scaron;kova èuvanja djece poduzetnicama</p><p><br /><br /><strong>Sredstva za odobrene projekte isplaæuju se na va&scaron; žiro raèun u dva dijela</strong>:<br /><br />- 60 posto iznosa dodijeljene potpore po zakljuèenju Ugovora o bespovratnom financiranju (cca 3 mjeseca od prijave)<br /><br />- ostatak iznosa potpore nakon dovr&scaron;etka projekta (trajanje projekta max. 6 mjeseci)</p><p><br /><br /><strong>Ciljevi va&scaron;eg projekta vrednovat æe se kroz mjerljive pokazatelje:<br /></strong><br />- Poveæanje prihoda po zaposleniku<br />- Poveæanje izvoza<br />- Poveæanje prihoda od prodaje<br />- Smanjenje tro&scaron;kova<br />- Otvaranje novih radnih mjesta / zadržavanje postojeæih / ostale pokazatelje</p><p><br /><br />Omjer procijenjenih tro&scaron;kova i oèekivanih rezultata mora biti zadovoljavajuæi, a predloženi tro&scaron;kovi neophodni za provedbu projekta.<br /><strong><br />Dodatni bodovi </strong>dodijeljuju se poslovnim subjektima u veæinskom vlasni&scaron;tvu žena, osobama s invaliditetom te pripadnicima romske nacionalnosti, kao i subjektima sa podruèja Virovitièko-podravske, Vukovarsko-srijemske, Brodsko-posavske, Bjelovarsko-bilogorske, Pože&scaron;ko-slavonske, Sisaèko-moslavaèke, Osjeèko-baranjske, Karlovaèke, Lièko-senjske, &Scaron;ibensko-kninske i Koprivnièko-križevaèke županije,<strong> prioæio je<a href="http://www.eufondovi.hr/o-nama/kontakt"> Robert Raven&scaron;æak</a></strong>,<strong> uz napomenu u priopæenju</strong>: </p><p><strong>- Materijali i informacije koje su sadržane u na&scaron;oj elektronskoj publikacijii ne  predstavljaju službenu dokumentaciju ili informacije glede aktualnih natjeèaja,  poticaja i potpora. Za službenu dokumentaciju posjetite službene stranice.</strong></p><p>&nbsp;</p><p>Za detaljnije informacije o dizajnu projekta i izradi projektne dokumentacije možete se javiti na e-mail adresu: 
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy76683 = 'r&#111;b&#101;rt' + '&#64;';
 addy76683 = addy76683 + '&#101;&#117;f&#111;nd&#111;v&#105;' + '&#46;' + 'hr';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy76683 + '\'>' );
 document.write( addy76683 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>Ova email adresa je zaštiæena od spam robota, nije vidljiva ako ste iskljuèili Javascript
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>&nbsp;</p><p>&nbsp;</p><p><br /><font color="#036"><font><br /></font></font></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	