<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - PROIZVODI HRVATSKOG SELA</title>
<meta name="title" content="PROIZVODI HRVATSKOG SELA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					PROIZVODI HRVATSKOG SELA									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Nedjelja, 05 Travanj 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/pcelica-bundek.jpg" width="130" height="128" hspace="6" alt="Image" title="Image" border="0" />Dana 3., 4. i 5. travnja 2009. godine na jezeru Bundek u Zagrebu održava se 8. po redu sajam <strong><em>PROIZVODI HRVATSKOG SELA</em></strong>. <div align="justify">Pokrovitelji priredbe su Grad Zagreb i Ministarstvo poljoprivrede, ribarstva i ruralnog razvoja&nbsp; sa&nbsp; supokroviteljima: Koprivnièko-križevaèka županija, Varaždinska županija, Hrvatske &scaron;ume, Bjelovarsko-bilogorska županija, Sisaèko-moslavaèka županija, Vukovarsko-srijemska županija, Zagrebaèka županija, Krapinsko-zagorska županija i Brodsko-posavska županija. Sajam su pripomogle Karlovaèka županija i Ministarstvo mora, prometa i infrastrukture.&nbsp;</div><div align="justify"><img src="http://www.pcela.hr/images/stories/ekipaselo.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><br /><br /><strong>Zagrebaèki gradonaèelnik g. Milan Bandiæ otvorio je sajam poruèiv&scaron;i prisutnima:</strong><br /><strong>&rdquo;Bez obzira na krizu, ja sam optimist jer sam siguran da æe svaki kvalitetan proizvod pronaæi svoj put!&rdquo;&nbsp;</strong></div><div align="justify"><img src="http://www.pcela.hr/images/stories/bandic.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><br />Svima je izrazio dobrodo&scaron;licu na sajamu i zahvalio se predstavnicima <em>HRVATSKOG SELA </em>te im zaželio puno uspjeha u radu. Naglasio je da se u ovim te&scaron;kim vremenima moramo držati zajedno i biti potpora jedni drugima.<br /><br />Gradonaèelnik je inaèe poznat po svom posebnom &scaron;aljivom stilu u obraæanju medijima pa je u istom tonu odgovarao na moja pitanja: <strong>&ldquo;Ja nemam problema sa plasmanom svog meda jer sam stvorio BRAND i prodajem ga 5 puta skuplje nego &scaron;to vrijedi na trži&scaron;tu, po 300 kn po kilogramu.&quot;</strong> &Scaron;alu na stranu,&nbsp; pored toga g. Milan Bandiæ objasnio je da je pro&scaron;le godine imao upola manje meda nego prija&scaron;njih godina, a da æe ove godine imati duplo vi&scaron;e nego prije 3 godine. Inaèe, pèele su mu super i jedva èekaju da izaðu na sunce.</div><div align="justify"><br /><img src="http://www.pcela.hr/images/stories/hala.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br /><br />Prema broju izlagaèa i ostvarenim rezultatima <em>PROIZVODI HRVATSKOG SELA </em>su najznaèajniji seljaèki sajam u Hrvatskoj. Do sada je na sajmu izlagalo oko tisuæu proizvoðaèa, a posjetilo ga je vi&scaron;e od 30 tisuæa potro&scaron;aèa.</div><div align="justify"><br /><img src="http://www.pcela.hr/images/stories/hala2.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br /><br />Ove godine na sajmu izlaže rekordnih 350 proizvoðaèa iz svih dijelova Hrvatske. Stoga je priredba preseljena s dosada&scaron;nje lokacije u Boæarskom domu na jezero Bundek. <br /><br />Osmi sajam<em> PROIZVODA HRVATSKOG SELA</em>, pored tradicionalnih prodajnih izložbi hrane, piæa, rukotvorina i suvenira nudi i posebno atraktivnu <em>III. Izložbu pasmina domaæih životinja, Bambino kup tj. utrka mladih uzgajivaèa teladi te ku&scaron;anje i ocjenjivanje izloženih proizvoda</em>.<br /><br />Sajam su obogatila tri okrugla stola:<em> Mjere ruralnog razvitka u EU, &Scaron;uma-prijatelj sela i Dopunske djelatnosti na poljoprivrednom gospodarstvu.</em></div><div align="justify"><em><br /></em><img src="http://www.pcela.hr/images/stories/tamburasi.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br />Tijekom tri dana održavanja sajma nastupilo je vi&scaron;e kulturno-umjetnièkih dru&scaron;tava i tambura&scaron;kih sastava iz cijele Hrvatske.<br /><br />Za sladokusce je prireðeno i&nbsp;zanimljivo pripremanje tradicionalnih hrvatskih jela.&nbsp;</div><div align="justify"><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/vinkovci.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Gospodin Mato Idžojtiæ</div></div>&nbsp;</div><div align="justify"><br /><strong><br />MED I OSTALI PÈELINJI PROIZVODI</strong><br /><br />Izložba meda i pèelinjih proizvoda je jedna od bogatijih na sajmu. Tu se mogu pronaæi najvi&scaron;e zastupljene vrste meda kao &scaron;to su livadni, bagremov, lipov i kestenov, ali isto tako i rijetke vrste kao &scaron;to su otoèki lavandin, kaduljin itd. Uz med se nudi i mno&scaron;tvo drugih pèelinjih proizvoda od propolisa do cvjetnog praha te ma&scaron;tovita pakiranja meda, primjerice sa saæem, su&scaron;enim voæem te proizvodi koje su jo&scaron; na&scaron;e bake pripremale: paprenjaci, medica i dr.<br /><strong><br />Gospodin Volariæ: &quot;Kada imamo osobu koju volimo, poklonimo joj cvijet. A kada joj poklonimo med, poklonili smo joj 1 000 cvjetova!&quot;</strong><br /><br />Ruèno raðeni<em> MEDENI LONÈIÆ</em>I su pro&scaron;le godine dobili 1. nagradu za najbolji <em>SUVENIR </em>od Turistièkog saveza Hrvatske.</div><div align="justify"><br /><img src="http://www.pcela.hr/images/stories/loncic.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br /><br />Iz Makarske su do&scaron;le dvije simpatiène gospoðe- tvrtka APIHERBATICA, koje se bave pèelarstvom 17 godina, a u njihovoj obitelji je ovo tradicionalno zanimanje od 50-ih godina pro&scaron;log stoljeæa.</div><div align="justify"><img src="http://www.pcela.hr/images/stories/makarska.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br />Njihov med od <em>bijelog vrijeska i kadulje</em> pèele skupljaju na Biokovu. </div><div align="justify"><img src="http://www.pcela.hr/images/stories/galija.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br />Pripremile su 60 godina zaboravljene kolaèe koji ne sadrže jaja i pra&scaron;ak za peciva. Fil se radi od badema, meda, likera od koromaèa i pro&scaron;eka. Mljac!<br /><br /><br /><strong><br />DOMAÆI SIREVI</strong><br /><br />Prava poslastica za ljubitelje tradicijskih proizvoda su domaæi sirevi. Najvi&scaron;e su traženi ovèji i kozji&nbsp; te sirevi od mije&scaron;anog mlijeka. Dobro su zastupljena sva proizvodna podruèja; od Dalmacije i Like do sjeverozapadne Hrvatske i Slavonije. Sve vi&scaron;e se nude sirevi u ulju i s razlièitim dodacima, a sve bolju kvalitetu sira prati i napredak u pakiranju proizvoda -&nbsp;<em> ambalaži</em>.</div><div align="justify"><br /><img src="http://www.pcela.hr/images/stories/sir.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><br /><strong><br />DOMAÆI SUHOMESNATI PROIZVODI</strong><br /><br />Ovi proizvodi privlaèe veliku pažnju posjetitelja, a izlagaèi ovih suhomesnatih delikatesa redovito bilježe najveæu prodaju. Od samog poèetka sajma najbogatija je ponuda slavonske kuhinje; Slavonskog domaæeg kulena i kulenove seke, slavonske kobasice, slavonske slanine te èvaraka. Jednaku pozornost posjetitelja privlaèi Drni&scaron;ki pr&scaron;ut, panceta te Samoborska salama.</div><div align="justify"><br /><img src="http://www.pcela.hr/images/stories/slavonskekobase.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br /><br /><strong>EKO PROIZVODI</strong><br /><br />Broj ekolo&scaron;kih proizvoðaèa hrane poveæava se iz godine u godinu. Ponuda je raznovrsna: od soje, p&scaron;enice, jeèma, jeèmene ka&scaron;e, bra&scaron;na i p&scaron;eniènog mesa, zatim marmelada, džemova i meda od kupinovog vina, likera, rakija, ljekovitog bilja itd.</div><div align="justify"><img src="http://www.pcela.hr/images/stories/ljekovitobilje.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><strong>RUKOTVORINE I SUVENIRI</strong><br /><br />Uz hranu i piæe na sajmu se mogu pronaæi i rukotvorine iz kuæne djelatnosti: Lepoglavska èipka, &scaron;linga, zlatovez, domaæe tkanje, &scaron;trikani stolnjaci, salveti, oslikane buèe, domaæi odjevni predmeti&nbsp; i mnogi drugi autohtoni predmeti Hrvatske. Na poèetku zastupljeni sa samo nekoliko izlagaèa, danas ovi proizvodi zauzimaju gotovo petinu sajamske povr&scaron;ine.</div><div align="justify">&nbsp;<img src="http://www.pcela.hr/images/stories/rukotvorineselo.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify">&nbsp;<img src="http://www.pcela.hr/images/stories/figuricapcelica.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><strong>ULJE I OCAT</strong><br /><br />Maslinovo i buèino ulje spadaju meðu najatraktivnije proizvode na sajmu. Do sada su najvi&scaron;e bila zastupljena maslinova ulja iz sjeverne i srednje Dalmacije. Dok se sada sve vi&scaron;e traži i buèino ulje koje nude male obiteljske uljane iz Meðimurja, Zagorja i Podravine te proizvoðaèi iz Slavonije. Od prirodnog octa ponuðeni su jabuèni, vinski i ocat od meda.</div><div align="justify">&nbsp;<img src="http://www.pcela.hr/images/stories/bundeva.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><strong>VINA, RAKIJE I LIKERI</strong></div><div align="justify"><br /><img src="http://www.pcela.hr/images/stories/likervina.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br />Bogata ponuda vina, rakija i likera mami posjetitelje raznovrsnom ponudom i zanimljivim pakiranjima. Tu se mogu pronaæi autohtoni moslavaèki &Scaron;krlet, Ple&scaron;ivièki Portugizac, slavonska Gra&scaron;evina, dalmatinski Plavac i Babiæ, a od aromatiziranih vina Bermet. Sve je bogatija ponuda voænih vina; kupinovo i jabuèno koje veæinom obožava ženska populacija. Meðu ponudom rakija najzastupljenije su &scaron;ljivovica, tepka, viljamovka, travarica i loza. Dok su likeri pretežno na bazi voæa. <br /><br />Jeste li znali da je jo&scaron; u 16. stoljeæu &Scaron;ibenik bio poznatiji od Zadra po proizvodnji <em>MARASKE</em>?</div><div align="justify"><img src="http://www.pcela.hr/images/stories/maraska.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" /> <br />Gða. Branka Radica</div><div align="justify">&nbsp;<img src="http://www.pcela.hr/images/stories/bijelovino.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify">Baza- bijelo vino <em>ukomponirano</em> sa 20 mirodija.</div><div align="justify">&nbsp;<img src="http://www.pcela.hr/images/stories/c.sauvignon.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify"><strong>OSTALI PREHRAMBENI PROIZVODI</strong><br /><br />Pod ovu skupinu spadaju mnogi vrijedni proizvodi koji možda zaslužuju i posebnu izložbu. To su razlièite vrste domaæeg beskvasnog kruha, domaæi kolaèi, domaæi pekmezi i džemovi, svježe voæe i povræe. Svake godine se pojavi veliki broj inovativnih ali i reinterpretiranih tradicijskih proizvoda kao &scaron;to su prženi bademi.</div><div align="justify"><br /><br /><img src="http://www.pcela.hr/images/stories/kumice.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><br /><br /><br /><img src="http://www.pcela.hr/images/stories/domacejedomace.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;<br /><em><br />PROIZVODI HRVATSKOG SELA</em> poveæali su zanimanja trži&scaron;ta za seljaèke proizvode, a proizvoðaèe, posebice tradicijskih preraðevina, ohrabrili i potaknuli da poveæaju proizvodnju i legaliziraju ponudu. Tako da su danas veæina od njih uspje&scaron;ni trži&scaron;ni proizvoðaèi.</div><div align="justify"><br /><br /><br />Posebno je ohrabrujuæe da su proizvoðaèi prepoznali važnost ove priredbe i veæina njih se vraæa svake godine na sajam. </div><div align="justify"><br /><br /><br /><img src="http://www.pcela.hr/images/stories/sjekiramed.jpg" width="499" height="333" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</div><div align="justify">Za kraj, nisam mogla odoljeti, a da ne isprobam kako je to kada<em> Vam padne sjekira u med</em>! <br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	