<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 4/2012</title>
<meta name="title" content="Hrvatska pèela 4/2012" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 4/2012 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 12 Travanj 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA PÈELARENJA<br /><br /><br />Radovi na pèelinjaku u travnju</strong><br /></div><br /><br />Igor Petroviæ<br />Travanj je najvažniji&nbsp; mjesec u razvoju pèelinje zajednice i na&scaron;i postupci, dobri ili lo&scaron;i,&nbsp; vrlo brzo æe se iskazati u ostvarenim proizvodnim rezultatima na glavim pa&scaron;ama koje dolaze sljedeæi mjesec. Ovaj mjesec stoga iziskuje intenzivniju prisutnost pèelara na pèelinjaku kako bi mogao tijekom pregleda uoèiti promjene koje se dogaðaju u zajednici, pratiti razvoj i potrebe zajednice.<br /><br />Glavni tehnolo&scaron;ki postupci su pro&scaron;irenje pèelinje zajednice, rotiranje kod LR ko&scaron;nice, dodavanje satne osnove, poticajno prihranjivanje sa ciljem optimalnog razvoja pèelinje zajednice i sprjeèavanja rojenja. Ovi postupci se ne mogu toèno kalendarski odrediti veæ je potrebno pratiti razvoj, odnosno snagu zajednice i ne požurivati jer je moguæe imati vi&scaron;e &scaron;tete nego koristi, s obzirom na to da u to vrijeme jo&scaron; uvijek temperature mogu pasti vrlo nisko, ali i ne zakasniti jer tada æe zajednica uæi u rojevni nagon. Sve pèelinje zajednice na jednom pèelinjaku nisu ista knjiga, nisu kopije, veæ su sve djelomièno sliène i uspje&scaron;niji je pèelar onaj èije su sliènije i tako podijeljene u dvije do tri skupine na kojima se u istom danu provodi jedan postupak.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Organiziranje pèela na pa&scaron;i (2. dio)</strong><br /></div><br /><br />Rodoljub Živadinoviæ<br />Prema Lebedevu, pri dnevnom prinosu do 1 kg - u mednom mjehuru izletnice se nalazi 7,1&#8200;mg nektara (tada pèela sama smje&scaron;ta nektar u saæe), pri prinosu do 2 kg - 15,5&#8200;mg (nektar preuzimaju 2 primateljice), a pri prinosu do 4&#8200;kg na dan - napunjenost mjehura raste do 28&#8200;mg (nektar preuzimaju 4 primateljice). Tek pri najjaèoj pa&scaron;i, pèele pune medni mjehur od 60 do 70&#8200;mg (nektar preuzima 10 do 12 primateljica). Naravno, mjehur do 70&#8200;mg mogu napuniti samo pèele uzgojene na medu i peludi, a ne na &scaron;eæeru i kojekakvim zamjenama peluda, i to u jakoj zajednici, te jedino te pèele možemo zvati produktivnima. Iz svega ovoga proizlazi da svaka primateljica preuzme oko 6 do 7&#8200;mg nektara (jer je to kolièina koju je sposobna preraditi). Po preuzimanju nektara, primateljica ga djelomièno podijeli i s drugim pèelama u ko&scaron;nici. <br /><br />Pri sakupljanju nektara, pokazalo se da pèele vi&scaron;e pune medni mjehur na udaljenijim nego na bližim pa&scaron;ama.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Znaèaj i osobine dobre ko&scaron;nice s pokretnim saæem</strong><br /></div><br /><br />Veroljub Umeljiæ<br />U uspje&scaron;nom bavljenju pèelarstvom ko&scaron;nica zauzima važno mjesto. Rezultati rada pèelara ovisit æe umnogome od toga koji tip ko&scaron;nice æe koristiti za svoj pèelinjak. Prije konaènog izbora tipa ko&scaron;nice, trebamo dobro upoznati njihove karakteristike i moguænosti koje pružaju, imajuæi pritom u vidu i uvjete za pèelarenje, primjerice - klimu, pa&scaron;ne prilike i sl. koji vladaju u podruèju gdje želimo pèelariti. Pritom treba imati u vidu i tehniku pèelarenja koju želimo primjenjivati, zatim hoæemo li ko&scaron;nice seliti na vi&scaron;e pa&scaron;a itd. Izuzetno je važno da prethodno &scaron;to bolje upoznamo život pèela u prirodnom stani&scaron;tu i moguænosti pèelara da njihove prirodne osobine koristi radi postizanja ciljeva pèelarenja. Nerijetko, osim ovih pravila, na odluku o izboru tipa ko&scaron;nice utjecat æe i eventualna obiteljska pèelarska tradicija, iskustva starijih pèelara, prouèavana literatura itd.<br /><br />Prouèavajuæi prirodna stani&scaron;ta pèelinjih zajednica dolazimo do zakljuèka da pèele naseljavaju prostore raznih velièina i oblika, promatrano i po visini i po &scaron;irini. Ali bez obzira na velièinu i oblik odabranog prostora, pèele æe svoje gnijezdo uvijek organizirati po istom osnovnom principu, tj. u vr&scaron;noj zoni smje&scaron;tat æe med, ispod njega pelud, a u donjoj zoni njegovat æe leglo, odnosno formirati zimsko klupko. Promatrajuæi pojedinaèno, povr&scaron;ine s hranom i leglom su uvijek kompaktne, a gledajuæi kompletno, hrana i leglo èine kompaktnu cjelinu, uvijek smje&scaron;tenu na saæima koji su izraðeni jednako i vertikalno.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Roj iz vr&scaron;kare</strong><br /></div><br /><br /><br />Milo&scaron; Milosavljeviæ<br />Mogao sam se okladiti da je moja vr&scaron;kara, prva u redu, u&scaron;la u rojevno stanje. A i nadao sam joj se, iskreno. Promatrao sam je danima. Svakodnevno, negdje oko podneva, rojevi mladih pèela veselo su se razigravali ispred ulaza u ko&scaron;nicu.<br /><br />A evo, danas, popodne, nema tog vrijednog užurbanog rada. Tek poneka pèela izleti ili uleti u ko&scaron;nicu. A ni svakodnevna igra mladih pèela, neæe se dosta dugo vidjeti ispred ulaza ko&scaron;nice.<br /><br />I &nbsp;dok joj prilazim razmi&scaron;ljam o toj mojoj ljubimici i njenom, meni neshvatljivom pona&scaron;anju jer sam je pratio. Lijepo se razvila. Sebi je stvorila pravo blagostanje. Puno svega: pèela, legla u svim stadijima, a nektara i peluda koliko ti du&scaron;a želi. I ba&scaron; na tom vrhuncu razvoja, kada je nektarna i peludna pa&scaron;a tek poèela, pèele se odluèuju na podjelu. &Scaron;to je to jaèe i od slatkog nektara koji samo &scaron;to ne curi&nbsp; iz biljaka&nbsp; procvjetalih ovih toplih travanjskih dana? Zar da se sada stane s radom kada i ne treba ba&scaron; toliko daleko letjeti i nasisati se slatkog soka? Je li moguæe&nbsp;da æe se veæina u toj ko&scaron;nici roðenih pèela&nbsp;odreæi mukom steèenog blagostanja i upustiti se u avanturu u koju ih priroda poziva? Hoæe li napustiti izobilje i krenuti putem neizvjesnosti, nepredvidivosti i opasnosti? Ma znam ja &scaron;to je to. Samo ne mogu ba&scaron; dobro rijeèima to opisati.<br /><br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARSTVO<br /><br /><br /><br /><br />Ekolo&scaron;ko pèelarstvo u svijetu<br /></strong></div><br /><br />Lovro Krniæ<br />Kada smo se upisali u Upisnik ekolo&scaron;kih poljoprivrednih proizvoðaèa (pèelara) Hrvatske, sada veæ davne 2002. godine, nekolicina pèelara smatrala je da mi radimo ne&scaron;to protiv zakona. No mi smo tada bili jedini pèelari koji su radili prema zakonima, a to èinimo i danas - radimo prema Zakonu o ekolo&scaron;koj poljoprivrednoj proizvodnji. Sva je sreæa &scaron;to smo uopæe opstali, ima nas malo, svega ne&scaron;to vi&scaron;e od 50 ekolo&scaron;kih pèelara sa oko 3 tisuæe ekolo&scaron;kih pèelinjih zajednica, ali svake godine se taj broj poveæava. U poèetku smo imali podr&scaron;ku državnih institucija na nivou države, županije i grada, odnosno lokalne zajednice, meðutim, ta se podr&scaron;ka polako do dana&scaron;njih dana istopila. Podr&scaron;ke od na&scaron;e krovne organizacije HPS-a nismo imali ama ba&scaron; nikakve. Osobno, kao èlan UO-a HPS-a, a i poslije, niti jedan prijedlog po pitanju ekolo&scaron;kog pèelarstva nije pro&scaron;ao. Da ne budem potpuno kritièan, ima nekih poku&scaron;aja, ali samo konferencijskih - za oèuvanje bioraznolikosti. Stav HPS-a nije potpun i energièan po pitanju zabrane kemijskih &scaron;tetnih sredstava u poljoprivredi. Mislim da bi ovdje bilo vi&scaron;e energiènosti kada bi postojala veæa suradnja s ekolo&scaron;kim udrugama, a i nezavisnim institucijama i osobama koje istinski provode ekolo&scaron;ke programe.<br /><br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>APITERAPIJA<br /><br /><br /><br />Obuka senzorskih analitièara u APIS-u<br /></strong></div><br /><br />Ivana Berg-Divald<br /><br />Buduæi da se u Hrvatskoj ukazala potreba za educiranim kadrom &ndash; senzorskim analitièarima, uèili&scaron;te za obrazovanje odraslih APIS iz Velike Gorice je u suradnji sa Zagrebaèkim pèelarskim savezom apliciralo 2011. godine na natjeèaj za razvoj pèelarstva u Uredu za poljoprivredu i &scaron;umarstvo Grada Zagreba, a jedan od prijavljenih programa odnosio se upravo na &scaron;kolovanje senzorskih analitièara - za koji je Zagrebaèki pèelarski savez dobio sredstva u iznosu od 40 tisuæa kuna. <br /><br />- Sve je krenulo od Pravilnika ocjenjivanja kvalitete meda na natjecanjima u Republici Hrvatskoj, kojeg je usvojio Upravni odbor HPS-a, gdje je navedeno da med na natjecanjima trebaju ocjenjivati certificirani ku&scaron;aèi, a s obzirom na to da oni ne mogu samo tako &ldquo;doæi s ceste&rdquo;, njih netko treba i od&scaron;kolovati, &scaron;to smo mi prije mjesec dana pokrenuli i tako postali prvi u Hrvatskoj koji æe obuèiti senzorske analitièare, pojasnio je ravnatelj uèili&scaron;ta APIS Dario Frangen.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Osnovano Hrvatsko apiterapijsko dru&scaron;tvo - HAD</strong><br /></div><br /><br /><br />Dražen Lu&scaron;iæ<br />Osim uobièajenih pèelinjih proizvoda i njihovih preraðevina koje konzumiramo kao hranu ili dodatke prehrani, koliko èesto se nalazimo u prilici koristiti proizvode koji u svom sastavu sadrže neku od komponenti iz palete pèelinjih proizvoda? Odgovor na to pitanje nikako nije jednostavan i jednoznaèan. Zapravo, sva &scaron;irina uporabe pèelinjih proizvoda je tolika da bi za to trebalo puno vi&scaron;e prostora nego &scaron;to bi to dozvolio urednik &bdquo;Hrvatske pèele&ldquo;. Ili možda i bi? &Scaron;alu na stranu, uporaba pèelinjih proizvoda je zaista vrlo, vrlo &scaron;iroka. Prehrambeni sektor i sektor dodataka prehrani (med, matièna mlijeè, propolis, pelud) kozmetièka proizvodnja i proizvodnja predmeta opæe uporabe (vosak, med, propolis...), pomoæna ljekovita sredstva (med, propolis i preraðevine) aktivna terapijska primjena (pèelinji otrov) i da ne nabrajamo druge, svi oni imaju ne&scaron;to zajednièko &ndash; oèekivani povoljni uèinak na zdravlje. Podloga za takva oèekivanja leži u vi&scaron;e tisuæa godina zajednièkog puta ljudi i pèela te prikupljanja zajednièkih iskustava.<br /><br />Uviðajuæi potrebu za institucijom koja æe se na nacionalnoj razini baviti promocijom apiterapije kao posebne djelatnosti vezane uz uporabu pèelinjih proizvoda u cilju &bdquo;pobolj&scaron;anja zdravlja, uklanjanja boli, patnje i nesposobnosti za rad ljudi i životinja&ldquo;, zadovoljstvo mi je prenijeti informaciju da je inicijativa pokrenuta prije dvije godine rezultirala osnivanjem Hrvatskog apiterapijskog dru&scaron;tva - 3. studenog 2011. u Velikoj Gorici. Hrvatsko apiterapijsko dru&scaron;tvo (HAD) je strukovno dru&scaron;tvo s registriranim sjedi&scaron;tem na Katedri za zdravstvenu ekologiju Medicinskog fakulteta Sveuèili&scaron;ta u Rijeci, koje si je za zadaæu zadalo aktivno razvijati i promovirati apiterapiju u Hrvatskoj bazirajuæi se, prije svega, na znanstveno dokazanim pozitivnim svojstvima pèelinjih proizvoda te jasnim standardima struke.<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br /><br />Hrvatsko pèelarstvo i EU (3. dio)<br />Hrvatska pèelarska znanost<br /></strong></div><br /><br />Zlatko Tomljanoviæ<br /><br />Tijekom veljaèe 2012. godine u Beogradu je održan simpozij Apimondie &bdquo;APIECOTECH&ldquo;&nbsp; i IV. pèelarski sajam. Simpozij i sajam je privukao nekoliko tisuæa pèelara &ndash; posjetitelja iz zemalja regije i &scaron;ire. Unatoè sitnim nedostacima u organizaciji, simpozij i sajam su ispunili oèekivanja i treba iskreno èestitati organizatorima na uloženom trudu. Raduje spoznaja da su i hrvatski pèelari pohodili dogaðanja u Beogradu. Neki su kupovali i/ili dogovarali poslove, neki su se družili s kolegama pèelarima iz regije, a veæi dio njih je sudjelovao u bogatom znanstveno &ndash; struènom simpoziju o utjecaju tehnike pèelarenja, zdravstvene za&scaron;tite pèela i prirodne sredine na kvalitetu pèelinjih proizvoda. Dobar razlog da se dva dana provedu u prodajno/kupovno &ndash; izložbeno &ndash; edukacijskom izletu. Takoðer, dobra prilika da se usporede sajmovi i stupanj razvoja znanstveno &ndash; struène pèelarske produkcije/publikacije u zemljama regije. Pèelarski sajmovi u Sloveniji, Hrvatskoj i Srbiji su na sliènoj, uspje&scaron;noj, razini pripreme, organizacije, provedbe, posjete te ponude i potražnje. Meðutim, u znanstveno &ndash; struènoj produkciji se uoèavaju odreðene razlike. Primjerice, kolege iz Slovenije daju znaèajan doprinos u znanstvenoj produkciji, a hrvatske i srpske kolege, nesporno zaostajuæi za slovenskim, sramežljivo poku&scaron;avaju pronaæi svoje mjesto.<br /><br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br /><br /><br />Tvrtka ili obrt - pitanje je sad! 1. dio<br /></strong></div><br /><br /><br />Ivana Berg-Divald<br />Svake se godine sve veæi broj ljudi iz razlièitih razloga odluèuje na pokretanje vlastitog posla. Ako ste i vi meðu njima, pred vama je veliki izazov. Naime, dono&scaron;enje poduzetnièke odluke može biti rezultat razlièitih èimbenika i imati razlièite ciljeve. No, najprije definirajmo &scaron;to je poduzetnik. On je pojedinac ili pravna osoba koja unosi inovacije ili unapreðuje radni proces i preuzimanjem rizika nastoji ostvariti uspjeh na trži&scaron;tu, obavlja poslove prema programu i ugovoru ili je, pak, vlasnik tvrtke. On je poduzetan, &scaron;to znaèi da je snalažljiv i vje&scaron;t u praktiènoj provedbi ideja, a svojim radom stvara nove vrijednosti. <br /><br />Iako za poduzetni&scaron;tvo nema recepta, poduzetnik je osoba koja pokreæe posao i koja mora imati neke osobine da bi to uspje&scaron;no radila. Uspje&scaron;no poduzetni&scaron;tvo je najbolja kombinacija talenta, znanja i sposobnosti poduzetnika, podržano odgovarajuæim kapitalom. <br /><br />A kada se s poèetnim kapitalom konaèno odvažite u svijet poduzetni&scaron;tva, morate se odluèiti za oblik poslovanja. Stoga se veæina buduæih poduzetnika pita treba li odabrati obrt ili trgovaèko dru&scaron;tvo. Odgovor na ovo pitanje ipak je stvar izbora i osobne odluke na temelju va&scaron;ih potreba i moguænosti. &Scaron;to god odluèili, prvi korak je registracija &ldquo;poslovnog subjekta&rdquo; pod kojim æete obavljati svoju djelatnost. Pa, krenimo redom...<br /><br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA<br /><br /><br /><br />Deveti Pèelarski dani u Vinkovcima<br /></strong></div><br /><br /><br />Vedran Lesjak<br /><br />Po deveti put u Vinkovcima održan je najstariji domaæi sajam pèelarstva i pèelarske opreme te edukativno-znanstveni skup. Kao i svih godina do sada održan je na prostoru Sportskog centra Lenije i Poljoprivrednog fakulteta. <br /><br />U organizaciji Pèelarskog saveza Vukovarsko-srijemske županije i Hrvatskog pèelarskog saveza te pod pokroviteljstvom Ministarstva poljoprivrede, Ministarstva gospodarstva, rada i poduzetni&scaron;tva, Hrvatske gospodarske komore, Vukovarsko-srijemske županije i Grada Vinkovaca, Vinkovci su 9. i 10. veljaèe bili glavno okupljali&scaron;te pèelara te vi&scaron;e desetaka izlagaèa pèelinjih proizvoda i opreme za pèelarstvo. Da je sajam popularan, dokaz su i pèelari pristigli iz svih dijelova Hrvatske - od Dalmacije do Slavonije, a bilo ih je i iz susjednih zemalja - Srbije, Slovenije, Bosne i Hercegovine i Maðarske.<br /><br /><br /><br /><br /><div align="center"><strong>7. Dani&nbsp; meda u&nbsp; Pazinu</strong><br /></div><br /><br /><br />Ranko Anðelini<br /><br /><br />Sedmi dani&nbsp; meda&nbsp; održani su 24.&nbsp; i&nbsp; 25. veljaèe&nbsp; u pazinskom Spomen domu gdje se okupilo 67 izlagaèa, èime je nadma&scaron;en pro&scaron;logodi&scaron;nji rekord i zabilježena odlièna posjeæenost iz zemlje i inozemstva. Manifestaciju veæ tradicionalno organizira Udruga pèelara &bdquo;Lipa&ldquo; iz Pazina pod pokroviteljstvom Istarske županije i Grada Pazina, u suradnji s Turistièkom zajednicom sredi&scaron;nje Istre. &nbsp;<br /><br />Med, razni proizvodi od meda, kolaèi i druge delicije te jo&scaron; puno korisnih stvari i opreme za pèelare mogli su se vidjeti na Danima meda u Pazinu &ndash; meðunarodnoj izložbi pèelarske opreme, pèelarskih proizvoda i struèno &ndash; znanstvenom skupu. Osim toga, uprilièena je i izložba radova uèenika s podruèja Istarske županije po zidovima hola Spomen doma, a posjetitelji su pazinskom mednom žlicom, po promotivnoj cijeni od 15 kuna, cijeli dan mogli degustirati med.<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br /><br />Ranjenik (Anthyllis)<br /></strong></div><br /><br /><br />Matija Buèar<br /><br />Ranjenici su zeljaste biljke ili polugrmovi, èesto vrlo dlakavi. Listovi su razlièito graðeni. Veæinom su neparno perasti, rjeðe imaju samo tri liske, ali tada je srednja liska mnogo veæa. Cvjetovi su veæinom skupljeni u guste glavièaste ili &scaron;titaste cvatove u pazu&scaron;cima listova. Cvijet ima cjevastu èa&scaron;ku, koja je èesto trbu&scaron;asta. Latice su žute, crvene ili bijele boje, s dugim klinastim dijelom. Zastavica èesto ima u&scaron;ku. Mahuna je kratka, jajasta ili linearna.<br /><br />Crveni ranjenik (A. vulneraria) ima èa&scaron;ku svilenkasto-trepevièastu, prekriveno str&scaron;eæim dlakama (otuda i naziv roda), a vjenèiæ purpurne vrhove koji se u vrijeme cvatnje napu&scaron;u.<br /><br />Obièni ranjenik (A. vulgaris) ima vjenèiæ zlatnožute boje, a poslije smeðe. Laðica je manje ili vi&scaron;e crvena.			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	