<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 5/2013</title>
<meta name="title" content="Hrvatska pèela 5/2013" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 5/2013 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 07 Svibanj 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-5-2013.jpg" width="164" height="234" hspace="6" alt="Image" title="Image" border="0" /><div align="center"><strong>TEHNOLOGIJA<br /><br /><br /><br />Pèelarski radovi u svibnju<br /></strong></div><br /><br />Milan Pastuoviæ<br />I dalje se u opisivanju radova po mjesecima nastavlja suradnja kontinentalne i primorske Hrvatske. Petar Trogrliæ, dipl. ing. agronomije iz &Scaron;estanovaca, kod Splita, daje nam savjete za Dalmaciju, dok nam Bo&scaron;ko Banaj, dr. vet. med. iz Gare&scaron;nice, daje upute za prevenciju bolesti i lijeèenje pèela.<br /><br />U ovoj godini se zbog produžetka zimskog perioda dio poslova iz travnja preselio u svibanj, tako da bi se mogle primjeniti i upute iz Slovenije ili Austrije.<br /><br />Ako smo imali pèele u stalnom kontaktu s dodanom hranom i nismo rashladili ko&scaron;nice, preranim pro&scaron;irivanjem imamo osnova za radove u svibnju. Prema dosada&scaron;njim informacijama - pèele su dobro podnijele zimu, hranu su u cijelosti potro&scaron;ile i bile su ovisne o dodanoj prihrani. Gubici su u granicama normale (do 10 posto), a kod pèelara koji nisu dodavali hranu - gubici su veæi.<br /><br />KONTROLA<br />I dalje radimo kontrolne preglede. Iskusni pèelari manje otvaraju ko&scaron;nice, poèetnici vi&scaron;e. Ovisno o jaèini zajednice - okreæemo svaki drugi okvir ili cijeli nastavak za 180 stupnjeva. Zamjenjujemo položaje nastavaka plodi&scaron;ta, polunastavak vraæamo na nastavak, ili donji nastavak plodi&scaron;ta postavljamo sada kao gornji, takoðer uz okretanje za 180 stupnjeva. Time ostvarujemo prijenos hrane unutar ko&scaron;nice od naprijed prema nazad i odozdo prema gore &ndash; jer med se prirodno nalazi u zadnjem dijelu okvira i iznad legla. Kako bismo to pospje&scaron;ili, izgrebemo malo medne poklopce na saæu. To je tzv. &scaron;pekulativno prihranjivanje i pravljenje mjesta matici za nesenje. Samo &scaron;to ove godine i nema puno takvog meda u saæu. Prema vlastitoj procjeni, dodavanjem satnih osnova na izgradnju pèelama dajemo posla, a iznosimo crne okvire na pretapanje u vosak. Graðevnjaci (okviri bez žice i satne osnove) su prirodna klopka za varou.<br />Radimo na sprjeèavanju rojenja pravodobnim pro&scaron;irivanjem ko&scaron;nice. Dodajemo prvi nastavak medi&scaron;ta na razvijeno plodi&scaron;te od dva nastavka. Zajednica ide prema vrhuncu razvoja, mlade pèele traže gradnju saæa, leglo je u dva nastavka i sve je vi&scaron;e radilica.<br />Razdvajamo matiènom re&scaron;etkom medi&scaron;te od plodi&scaron;ta. Samo ako je jako dobra pa&scaron;a, možemo staviti u nastavke medi&scaron;ta po devet okvira, pèele æe izgraditi dublje stanice i matica ih neæe zalijegati, uneseni nektar æe potiskivati maticu prema dolje i imat æemo efekt plodi&scaron;ta i medi&scaron;ta kao da je bila matièna re&scaron;etka. Veæ kod srednje pa&scaron;e ta poželjna pravilnost æe izostati. <br /><br /><br /><br /><br /><div align="center"><strong>Kako izraditi napravu za uvlaèenje žice u okvire?<br /></strong></div><br /><br />Marijan Dodigoviæ<br />Prije nekoliko godina krenuo sam u pèelarstvo kupovinom vozila sa 40-ak ko&scaron;nica AŽ standard i od toga 30-ak prezimljenih zajednica. Zanemario sam dileme &ndash; treba li poèeti s nekoliko zajednica ili odmah krenuti (po mome) &bdquo;kako treba&ldquo;? Razmi&scaron;ljao sam, ako poènem s par zajednica i nakon nekog vremena vidim da to ne ide, lako æu odustati, a &scaron;teta neæe biti prevelika, ali sam se ipak odluèio za drugu varijantu, jer onda nema uzmaka.<br /><br />Moje znanje o pèelarstvu u tom trenutku bilo je vi&scaron;e nego skromno, a svodilo se na nekoliko posjeta pèelinjaku brata Ivana Dodigoviæa (koji me je i uputio u pèelarstvo), na &bdquo;more proèitane literature&quot;, ali bez ikakve pèelarske prakse.<br /><br />Prvim prevoženjem (seljenjem) vozila na pa&scaron;u repice poèelo je intenzivno praktièno izuèavanje pèelarstva, na licu mjesta i to na ovaj naèin: s moje lijeve strane na udaljenosti od 200 do 250 metara nalazio se pèelar Antun Ðuriæ Tunja, a s desne (na otprilike istoj udaljenosti) moj brat Ivan sa svojim vozilima (svi seleæi pèelari). Objasnili su mi &scaron;to se mora raditi sa zajednicama, &scaron;to sam ja mudro prihvatio, iako nisam imao pojma &scaron;to su to oni meni rekli. Taj dan, a i sljedeæe dane, samo sam trèao od jednoga do drugoga po sve moguæe savjete (da ba&scaron; nikoga ne preopteretim s vremenom) kako bi ih primijenio kod sebe.<br /><br /><br /><br /><div align="center"><strong>Prirodno rojenje - nepoželjno u komercijalnom pèelarenju<br /></strong></div><br /><br />Josip Križ<br />Djelovanjem instinkta za razmnožavanje i pro&scaron;irenje vrste, u proljeæe, pod utjecajem unutarnjih i vanjskih uvjeta, pèelinje zajednice ulaze u rojevno stanje. Osim &scaron;to se pripremaju za prirodno rojenje i stvaranje novih pèelinjih zajednica, biolo&scaron;ki je to &scaron;to se naglo poveæava broj mladih pèela koje nisu zaposlene, a u njihovim tijelima ima puno matiène mlijeèi koju nemaju gdje potro&scaron;iti. Ali u nekim sluèajevima istu ulogu može imati i manjak matiène mlijeèi. Najraniji pokazatelji pripreme pèelinje zajednice za rojenje je izgradnja velikog broja trutovskih stanica, te samim tim, i odgoj velike kolièine trutovskog legla. Ovo je biolo&scaron;ki potpuno opravdano kako bi se osigurala velika brojnost trutova potrebnih za kasniju oplodnju mladih matica iz izrojenih zajednica. <br /><br />Sljedeæi pokazatelj, koji se javlja oko 15 dana poslije polaganja jaja u trutovske stanice, polaganje je jaja u u prazne matiène stanice na boènim i donjim rubovima saæa. Ali odgajanje velikog broja trutovskog legla, kao i poèetak gradnje matiènih stanica, jo&scaron; ne mora biti siguran predznak da æe se pèelinja zajednica i rojiti. Najsigurniji pokazatelj da je pèelinja zajednica u&scaron;la u rojevno stanje je trenutak kada uzbuðene pèele natjeraju maticu da položi jaja u matiène stanice, i to je sigurno da æe te lièinke biti obilato hranjene i sigurno je da æe biti i poklopljene u matiènjacima. Nakon pojave otvorenih matiènjaka pèele se smiruju. Suprotno trenutku kada se pèelinja zajednica sprema za tihu izmjenu matice, u tom sluèaju je broj matiènjaka svega 2 do 3, a leglo u zajednici je u maloj kolièini radi potro&scaron;enosti matice, u trenutku pripreme za rojenje zajednica izvlaèi od 20 do 25 pa i vi&scaron;e matiènjaka, a poklopljenog legla ima u velikim kolièinama. Kada pèelinja zajednica padne u rojevno stanje, njezina aktivnost jako opada, &scaron;to traje 15 do 20 dana, a nekada i vi&scaron;e. Mlade pèele sve manje hrane maticu i ona sve manje polaže jaja ili èak obustavlja nesenje. Njezin zadak se istanji (slikovito reèeno, ona &bdquo;smr&scaron;avi&ldquo;) i jednostavno postane lagana kako bi mogla letjeti s rojem. Pèele letaèice najèe&scaron;æe sjede pasivno na krajnjim okvirima ili se skupljaju u tzv. &bdquo;bradu&ldquo; na ulazu u ko&scaron;nicu ili ispod poletaljke (op.a. nemojmo mije&scaron;ati brade kada su vruæine jer to nije znak za rojenje). <br /><br /><br /><br />.<br /><div align="center"><strong>Nanotehnologija u za&scaron;titi ko&scaron;nica<br /></strong></div><br /><br />Èi&scaron;æenje i održavanje prostora u kojem živimo i radimo, te za&scaron;tita korozivnih povr&scaron;ina koje su nam potrebne za život su teme koje prate èovjeèanstvo od samog poèetka civilizacije. Tehnike èi&scaron;æenja su se razvijale zajedno s razvojem dru&scaron;tva i tehnologije, tako da smo napredovali od èi&scaron;æenja obiènom vodom, vodom i soli, octom, sve do sofisticiranih sredstava za èi&scaron;æenje koja se koriste danas. <br /><br />ÈI&Scaron;ÆENJE I IMPREGNACIJA POVR&Scaron;INA NERIJETKO MOŽE BITI &Scaron;TETNA<br />U razvijenom dru&scaron;tvu, u kojem živimo, visoki standardi èistoæe su obavezni, a u industriji taj je standard definiran raznim zakonima i propisima. Èinjenica je da je vi&scaron;i standard života istrijebio razne bolesti i produžio životni vijek èovjeka, ali istodobno u puno sluèajeva dana&scaron;nja sredstva za dezinfekciju, èi&scaron;æenje i impregnaciju sadrže u sebi kemikalije koje su &scaron;tetne za okoli&scaron; i, u veæim kolièinama, za ljudsko zdravlje. Ovom problemu naizgled nema rje&scaron;enja jer da bi se uklonila tvrdokorna prljav&scaron;tina i uni&scaron;tile bakterije - potrebna su agresivna sredstva za èi&scaron;æenje, a za za&scaron;titu drveta i kamena su potrebni odreðeni kemijski spojevi.<br /><br />ÈI&Scaron;ÆENJE I ZA&Scaron;TITA IZ ŽABLJE PERSPEKTIVE<br />Dana&scaron;nja tehnologija se ne bavi samo razvojem sredstava za èi&scaron;æenje nego i povr&scaron;inama koje se èiste i impregniraju. Danas je moguæe prouèavati predmete i njihove povr&scaron;ine na molekularnoj razini, tako da i ne èudi da su se znanstvenici odluèili pozabaviti samim povr&scaron;inama koje se moraju èistiti i impregnirati. Ideja je vrlo jednostavna: kao &scaron;to je ljudskom tijelu potrebna za&scaron;tita od hladnoæe u obliku sloja odjeæe, tako i svakoj povr&scaron;ini treba za&scaron;tita od neèistoæe u obliku odreðenog sloja. Ako se povr&scaron;ina uspije presvuæi tim za&scaron;titnim slojem, prljav&scaron;tina æe se manje hvatati za nju i proces èi&scaron;æenja æe biti brži, jeftiniji i ekolo&scaron;kiji.<br /><br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARSTVO<br /><br /><br />Mi&nbsp; smo&nbsp; bogati<br /></strong></div><br /><br />Lovro Krniæ<br />Prije mnogo vremena èuo sam za japansku poslovicu koju Japanci, prenoseæi znanje svojoj djeci, govore: &ldquo;Mi smo siroma&scaron;na zemlja, mi moramo puno raditi&ldquo;. Je li to ba&scaron; Japanska poslovica ili ne, to i nije toliko bitno, bitno je to da je poslovica vrlo pouèna. Osobno, i sada se smatram siroma&scaron;nim (znanja) i da ne bih takav ostao, moram puno raditi i uèiti, &scaron;to sam i èinio cijelog svog života. Dojma sam da se dio ljudi kod nas neæe pona&scaron;ati u skladu sa ovom izrekom - jer mi smo bogati sa svim i svaèim. U najnovije vrijeme u TV emisijama slu&scaron;amo i gledamo kako smo mi najbogatija zemlja pitkom vodom, po na&scaron;im naèelima mi ju ne trebamo èuvati, jer je puno primjera kako se lo&scaron;e pona&scaron;amo prema na&scaron;im vodama, ali i prema drugim prirodnim bogatstvima. Bili smo mi i bogati s p&scaron;enicom, govorilo se da na&scaron;a Slavonija može prehraniti pola Europe. Sada prièamo da imamo najljep&scaron;e more, da tu ljepotu možemo dobro iskoristiti i itd, itd. Mi pèelari kažemo, a to nam priznaju i pèelari iz drugih zemalja, da imamo raznovrsnu i bogatu pa&scaron;u, pa za vrijeme cvatnje stvaramo neprilike izmeðu sebe. Ovo se pogotovo dogaða za vrijeme slaboga medenja, gdje se neki puta èuju i ozbiljnije prijetnje.<br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST<br /><br /><br /><br />Osnove genetike pèela<br /></strong></div><br /><br />Mateja Jane&scaron;<br />Genetika (grèki genno = roditi, stvoriti) je znanost koja prouèava biolo&scaron;ka svojstva i njihov prijenos s roditelja na potomostvo. Ona prouèava fenomen naslijeðivanja, molekularnu prirodu genetskog materijala, naèine na koji geni kontroliraju metabolizam i razvoj te rasprostranjenost i pona&scaron;anje gena u populaciji. Nasljeðivanje (lat. heres) je proces koji dovodi do sliènosti izmeðu roditelja i potomaka. Genetika je važna u biologiji zato &scaron;to geni odreðuju sve životne procese, od strukture i funkcije stanice do razmnožavanja organizma. <br /><br />Pojmovi DNA, kromosom i gen èesto se naizmjenièno rabe, ali oni nisu istoznaènice. Splet bjelanèevinastih vlakana u jezgri stanice kada se ona ne dijeli aktivno zove se kromatin i to je opæi pojam deoksiribonukleinske kiseline, èesto zvane po kratici &bdquo;DNK&ldquo;. DNK je osnovna molekula na kojoj se temelji nasljeðivanje u svim živim organizmima eukariota (jednostaniènih organizama kod kojih je nasljedni materijal smje&scaron;ten u jezgri obavijenoj posebnom jezgrinom stijenkom) i prokariota (jednostaniènih organizama koji nemaju jezgru i DNK je smje&scaron;ten slobodno u stanici), kao i veæini virusa. Kod manjeg broja virusa to je ribonukleinska kiselina, odnosno RNK. Za vrijeme dijeljenja stanice, kromatin se kondenzira i razdvaja u kromosome. Svaka vrsta ima odreðen i stalan broj kromosoma. Kromosomi su vidljivi pod svjetlosnim mikroskopom, a izgledaju kao &scaron;tapiæi. Broj kromosoma u stanici je diploidan (2n) ako postoje dvije kopije svakog kromosoma ili haploidan (n), ako postoji samo jedna kopija kromosoma. Pèele su haplodiploidi. To znaèi da ženske jedinke imaju diploidan broj kromosoma, a mu&scaron;ke haploidan. Matica i radilica imaju 32 kromosoma, a trut 16.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Termoregulacija pèelinje zajednice<br /></strong></div><br /><br /><br />Ivana Tlak Gajger<br />Pèele su kukci koji su se tijekom evolucije prilagodili životu u umjerenim klimatskim podruèjima. Isto tako, prilagodile su se naèinu života u socijalnim zajednicama smje&scaron;tenim u razlièitim tipovima ko&scaron;nica. Za razliku od veæine drugih kukaca, medonosne pèele fiziolo&scaron;ki održavaju tjelesnu temperaturu veæu od temperature okoli&scaron;a, i to kao i pojedinaène jedinke i kao cjelokupne zajednice. Održavanje stalne tjelesne temperature postižu na &bdquo;pametan&ldquo; naèin jer mogu istodobno odvojiti i odignuti krila s prsnog letnog mi&scaron;iæja, te lepezati krilima. Potonje se može usporediti s drhtajuæim kretnjama ljudi koji se nastoje zagrijati. Ipak, pèele su usavr&scaron;ile naèin drhtanja tijela do te mjere da prilikom izvoðenja te kretnje nisu vidljive. Pèele &bdquo;drhte&ldquo; prvenstveno da bi održale stalnu unutarnju temperaturu pèelinje zajednice koja iznosi od 32 do 36 stupnjeva Celzijevih u leglu, a &scaron;to ovisi o vanjskim okoli&scaron;nim uvjetima. Proces kojim pèele radilice održavaju približno konstantnu temperaturu naziva se termoregulacija, a ona je kljuèna za pravilan razvoj pèele - od jaja preko lièinke do odrasle jedinke. Poklopljene kukuljice su posebno osjetljive na znaèajne promjene temperature. Ukoliko leglo predugo ostane na temperaturi ispod 32 stupnja Celzijevih, postoji velika moguænost za pojavu morfolo&scaron;kih poremeæaja pri razvoju mladih pèela. Navedene promjene mogu se manifestirati u obliku &bdquo;zgužvanih&ldquo;, neizravnatih krila, deformacija nogu i zatka, a takve pèele mogu pokazivati i neurolo&scaron;ke smetnje vezane uz poremeæaje u pona&scaron;anju. Jaja i lièinke u otvorenom pèelinjem leglu su manje osjetljive na produženo niske temperature. Temperatura legla veæa od 36 stupnjeva Celzijevih tijekom dužeg razdoblja takoðer je pogubna za starije razvojne stadije pèele. Prema tome, termoregulacija je nužna (kljuèna) u pèelinjoj zajednici koja njeguje leglo, dok je ne&scaron;to promjenjivija u zajednici bez legla. <br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br /><br /><br />Codex Alimentarius: pèelari prvi u hrvatskoj uveli HACCP sustav u skladu s propisima EU!<br /></strong></div><br /><br />Ivana Berg-Divald<br />Hrvatski pèelarski savez je u svrhu informiranja potro&scaron;aèa pèelinjih proizvoda, i s obzirom na skori ulazak Hrvatske u Europsku Uniju, usporedio zahtjeve Codexa Alimentariusa s hrvatskim Pravilnikom o medu i pokazalo se da su odredbe identiène.<br /><br />Isto tako, u Hrvatskoj gospodarskoj komori su nam potvrdili da je hrvatsko prehrambeno zakonodavstvo veæ gotovo u svim podruèjima usklaðeno s europskim propisima, osobito u pèelarskom sektoru, koji je meðu prvima u Hrvatskoj uveo HACCP sustav u primarnu proizvodnju i usklaðen je s legislativom EU, toènije smjernicama Codexa Alimentariusa (lat. &bdquo;knjiga zakona o hrani&ldquo;) koji predstavlja referentnu toèku u meðunarodnoj trgovini hranom, i u kojem se jedan od brojnih standarda odnosi i na med. <br /><br /><br /><br /><br /><div align="center"><strong>Iskoristite bespovratnu potporu do 250 tisuæa kuna!<br /></strong></div><br /><br />Ivana Berg-Divald<br />Bespovratnu potporu u iznosu do 250 tisuæa kuna, u sklopu programa poticanja obrta i poduzetni&scaron;tva Poduzetnièki impuls koji je osmi&scaron;ljen po uzoru na EU fondove, ove godine mogu iskoristiti i pèelari. <br /><br />Dokument Poduzetnièki impuls je izradilo Ministarstvo poduzetni&scaron;tva i obrta, a sadrži ciljeve, projekte, korisnike, mjere, aktivnosti i sredstva poticaja poduzetni&scaron;tva i obrta za 2013. godinu sukladno Programu Vlade RH za mandat od 2011. do 2015. godine.<br /><br />Bespovratnu potporu u sklopu Poduzetnièkog impulsa možete ostvariti ako:<br />- ste obrt ili trgovaèko dru&scaron;tvo sa sjedi&scaron;tem u RH (OPG ne može!) <br />- imate prosjeèan broj zaposlenih 1-9 <br />- registrirani ste za djelatnost proizvodnje meda i pèelinjeg voska / proizvodnju pèelinjih proizvoda i pèelarskih potrep&scaron;tina / preradu pèelinjih proizvoda <br />- poslujete najmanje dvije godine prije datuma podno&scaron;enja prijave ili do tri godine prije datuma podno&scaron;enja prijave (za poduzetnike poèetnike) <br />- poslujete s dobiti (osim poduzetnika poèetnika) <br />- nemate duga po osnovi poreza, prireza i doprinosa iz i na plaæe <br />- nemate duga prema zaposlenicima <br />- spremni ste financirati 25 posto projekta (iznos potpore iznosi 75 posto tro&scaron;kova projekta) <br />- iznos va&scaron;ih dosada&scaron;njih potpora ne prelazi 200 tisuæa eura u prethodne tri fiskalne godine. <br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA<br /><br /><br /><br />Pèelarski Vincent van Gogh<br /></strong></div><br /><br />Ivana Berg-Divald<br />Nisu samo pesticidi koji pèelarima zadaju glavobolje, veæ i vremenske nepogode, poput poplava koje su u odreðenim dijelovima Hrvatske postale uèestale u proljeæe. Tako nam je i èlan pèelarskih udruga &bdquo;Samobor i Sveta Nedelja&ldquo; i UP &ldquo;Pèelinjak&rdquo; Antun Bulièiæ, poznatiji kao Osibar, poèetkom travnja javio da su mu po drugi put u dva tjedna zbog poplave (kakva nije zabilježena zadnjih 70 godina) nastradale pèelinje zajednice. Materijalna &scaron;teta je velika i iznosi oko 1 500 eura, a nastradalo je 15 pèelinjih zajednica. <br />Naime, taman na dan kada smo i&scaron;li napraviti reportažu s ovim kreativnim pèelarom, javljeno mu je da su podnice njegovih ko&scaron;nica pod vodom. Tada je od 55 ko&scaron;nica koje su smje&scaron;tene u &scaron;umi pokraj Ježdovca, poplavljeno njih 10, dok mu je nekoliko dana kasnije, iako ih je premjestio na vi&scaron;u lokaciju, uni&scaron;teno jo&scaron; 5 pèelinjih zajednica. Osibara je sve ovo jako pogodilo, ali nam je kazao da neæe odustati jer je veæ dva puta u pèelarstvo krenuo ispoèetka. Držimo palèeve da ovoga puta zaista bude treæa sreæa! <br /><br />PÈELAR &ndash; SLIKAR<br />Kako ne bi bilo zabune, povod reportaži nije bila poplava, veæ netom otkriveni Antunov slikarski talent. Ko&scaron;nice je Osibar poèeo sasvim sluèajno oslikavati dok je s unuèadi gledao crtane filmove o pèelama i sinula mu je ideja da bi tako ne&scaron;to mogao staviti i na svoje ko&scaron;nice, koje i inaèe sam izraðuje. Buduæi da voli sve prirodno na ko&scaron;nicama, poèeo ih je i bojiti na takav naèin. Prvo je uzeo crni flomaster (jer kako kaže - pèele pamte tu boju tako da uvijek s vanjske strane ostavi obrise) i napravio skice, a zatim je poèeo koristiti i uljane boje. A osim crne, voli koristiti plavu i zelenu boju. Radi po principu da ono &scaron;to oslika ove godine, na pèelinjak ide tek sljedeæe sezone. Dakle, kada boja u potpunosti ishlapi. S vremenom je toliko usavr&scaron;io novootkriveni talent, da mu je roðena majka priznala da nije niti mogla pretpostaviti da je toliko dobar slikar.<br /><br /><br /><br /><br /><div align="center"><strong>Treæa nacionalna konferencija o sigurnosti i kakvoæi pèelinjih proizvoda<br /></strong></div><br /><br />Vedran Lesjak<br />U organizaciji Katedre za zdravstvenu ekologiju Medicinskog fakulteta Sveuèili&scaron;ta u Rijeci, treæu godinu zaredom u Opatiji je održana konferencija o sigurnosti i kakvoæi pèelinjih proizvoda.<br /><br />Organizator je ovu konferenciju zamislio kao mjesto na kojem æe se okupiti domaæi i strani struènjaci te iznijeti najnovije trendove s podruèja pèelarstva i sigurnosti hrane. Nakon pozdravnih govora organizatora, predstavnika lokalne uprave i pokrovitelja, uslijedio je prvi dio predavanja posveæen opæenito novim trendovima tehnologije ekolo&scaron;kog i konvencionalnog pèelarstva.<br /><br />Predavanje pod nazivom &bdquo;Od teglice do stola&ldquo; iznio je diplomirani inženjer prehrambene tehnologije iz Petrinje Boris Buèar. U svom se predavanju osvrnuo opæenito na okoli&scaron;ne èimbenike koji utjeèu na kavlitetu života pèela, a time i na kvalitetu pèelinjih proizvoda, te zakonske akte i standarde kojim je regulirana proizvodnja hrane.<br /><br />Branko Vidmar, ekolo&scaron;ki pèelar iz Rijeke, osvrnuo se na probleme ekolo&scaron;ke pèelarske proizvodnje u Republici Hrvatskoj. Broj ekolo&scaron;kih pèelara kod nas stagnira, stoga Branko Vidmar smatra da se institucije trebaju zapitati gdje grije&scaron;e, jer njihov udio meðu pèelarima iznosi svega 0,29 posto. Ekolo&scaron;ke norme se lako zadovolje jer èistih podruèja kod nas ima mnogo, cijena meda je veæa, a potražnje za eko-proizvodima svakim danom je sve vi&scaron;e, problem je jedino u nezainteresiranosti državnih institucija, iznio je Vidmar.<br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br /><br />Drijen, drijenak (Cornus mas L.)<br /></strong></div><br /><br />Matija Buèar<br />Drijen je grm ili omanje drvo, visine do 8 metara. Raste vrlo sporo, ali može doživjeti starost vi&scaron;e jednog stoljeæa. Rasprostire se na Balkanskom i Apeninskom poluotoku, u Maloj Aziji, te na Krimu i Kavkazu. Struèni, latinski naziv cornus, tj. rog, oznaèuje jo&scaron; od Plinija da je drijen tvrd poput roga, tako da su se u antièko doba od drenova pravila koplja. U na&scaron;em narodu drenovina znaèi (i rabi se) kao te&scaron;ko, otporno i tvrdo drvo od kojeg su se radili &scaron;tapovi, držalice i lule. Poznata je narodna izreka &ldquo;zdrav kao dren&rdquo;. <br /><br />Listovi drijena su jajasti ili jajasto eliptièni, èitava ruba, za&scaron;iljeni, dugi, s obje strane pone&scaron;to dlakavi. Na sitnim granèicama izrastu, prije listanja, grudasti cvatovi poput &scaron;tita s mnogo žutih cvjetova, koji okite brežuljke zlatnožutom bojom. Pojavljuju se prije listova u veljaèi, ožujku ili travnju, a za vrlo blage zime - veæ u prosincu.<br /><br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	