<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - USPJEŠNO ODRŽANI 4. REGIONALNI DANI MEDA U VALPOVŠTINI!</title>
<meta name="title" content="USPJEŠNO ODRŽANI 4. REGIONALNI DANI MEDA U VALPOVŠTINI!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					USPJEŠNO ODRŽANI 4. REGIONALNI DANI MEDA U VALPOVŠTINI!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 20 Srpanj 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/zastava mala.mm.jpg" width="133" height="88" hspace="6" alt="Image" title="Image" border="0" />U organizaciji <strong>Udruge pèelara iz Valpova</strong>, i uz pokroviteljstvo  Ministarstva poljoprivrede, ribarstva i ruralnog razvoja, u  Petrijevcima su <strong>14. i 15. srpnja</strong> uspje&scaron;no održani 4. regionalni <strong>&quot;Dani  meda u Valpov&scaron;tini&quot;</strong>.<p><img src="http://www.pcela.hr/images/stories/fiser cita.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br />Nakon &scaron;to se skupu prigodnim rijeèima obratio<strong> naèelnik opæine Petrijevci Ivo Zeliæ</strong> i svima zaželio dobrodo&scaron;licu, manifestaciju je sveèano otvorio i vodio <strong>predsjednik Udruge pèelara &bdquo;Valpov&scaron;tina&ldquo; Mario Fi&scaron;er, prof.</strong> koji je prisutne upoznao s programom sveèanosti i <strong>iskazao zadovoljstvo velikom posjeæeno&scaron;æu</strong> ovih veæ tradicionalnih <strong><em>Dana meda</em></strong>   te naglasio da ga jako raduje &scaron;to su se struènom, meðunarodnom skupu   odazvali svi pozvani i istaknuti predavaèi èija æe izlaganja biti   izuzetno korisna svakom pèelaru, posebice u<strong><em> borbi protiv varoe</em></strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/puna dvorana.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br />Isto tako, predsjednik udruge pèelara iz Valpova posebnu zahvalu je uputio <strong>pokrovitelju</strong> - Ministarstvu poljoprivrede, ribarstva i ruralnog razvoja;<strong> supokroviteljima</strong> (Osjeèko&ndash;baranjska županija, Grad Valpovo, Grad Beli&scaron;æe, Opæina Bizovac) i <strong>sponzorima</strong>   (&bdquo;Valmed&ldquo; Valpovo, Hotel Termia Bizovaèke Toplice, Pèelarska zadruga   &bdquo;Pèelari Slavonije i Baranje&ldquo;, Ronèeviæ i dr. Osijek), kojima su drugi   dan manifestacije uz Maria Fi&scaron;era, <strong>Dalibor Vidakoviæ, Tomica Petriæ i Vlado Coha</strong> dodijelili i <strong>Zahvalnice</strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zastava valpovstina.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Nakon službenog otvorenja manifestacije, uslijedio je i <strong>meðunarodni struèni skup</strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/vojvodina predavanje.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /><br /><br />Akademik <strong>Mato Zubac iz Novog Sada</strong>, koji je izumio <em>&scaron;tapiæe na biljnoj bazi za borbu protiv varoe</em>, govorio je <em><strong>o prirodnim sredstvima u sprjeèavanju bolesti pèela</strong></em>. </p><p><br />Naime, ovaj poznati srpski izumitelj jo&scaron; davnih <strong>90-ih   godina pro&scaron;log stoljeæa odluèio je napraviti ekolo&scaron;ko sredstvo u  obliku  &scaron;tapiæa koje pomaže kod smanjenja prisustva varoe u pèelinjoj  zajednici</strong>,  u èemu je i uspio, s obzirom na to da je svakog dana sve  vi&scaron;e prisutna  tendencija primjene preparata i sredstava koja su  nastala iz prirodnih  resursa. To su <strong>brojne aromatske, ljekovite i medonosne biljke</strong>   koje predstavljaju lijek za pèele i legla, a primjenjuju se kako u   konvencionalnoj, tako i u narodnoj medicini, te se koriste kao osnovni   lijek ili sredstvo koje pomaže u borbi protiv odreðenih bolesti.</p><p><br /><strong>-   Prvenstveno, zapažanja pèelara su znaèajna u osnovnom pristupu   kori&scaron;tenja prirodnih resursa u lijeèenju pèela i pèelinjeg legla jer   tamo gdje pèele imaju ispa&scaron;u sa veæinom ili dijelom takvih biljaka &ndash; one   ne obolijevaju ili pronalazimo vrlo malo oboljelih pèelinjih  zajednica,  naglasio je Zubac</strong> i podsjetio da je znanstveno-struènim i   studioznim pristupom do sada izvedeno nekoliko naèina u pristupanju   rje&scaron;avanja odreðenih bolesti pèela i legla na bazi prirodnih tvari. Svi   ti preparati koriste se za suzbijanje prije svega <strong><em>Varroe destructor</em></strong>, ali i drugih bolesti pèela, legla, kao i voskovog moljca.</p><p><br />- Iako se o bolesti <strong><em>Varroe destructor</em></strong>   veæ dosta pisalo i dalje se pi&scaron;e na znanstvenim i struènim skupovima  po  cijelom svijetu, ovom prigodom bih želio naglasiti da je moguæe   struènim pristupom boriti se protiv <strong><em>Varroe destructor</em></strong> - kako preventivno, tako i represivno. Po meni, preventivni pristup u borbi protiv <strong><em>Varroe destructor</em></strong>   sa prirodnim sredstvima ljekovitih i medonosnih biljaka mora se   otpoèeti od proljeæa, kada se pèele poèinju aktivirati, pa sve do kasne   jeseni, ukljuèujuæi i njihovo prezimljavanje. To je jedan izuzetno   složen proces u kojem svaki pèelar treba jako odgovorno i strpljivo   stalno koristiti navedena sredstva kada god radi s pèelama. Isto tako,   kada pèelari primjete da je do&scaron;lo do ozbiljnijeg napada<strong><em> Varroe destructor</em></strong>   ili drugih bolesti, tada je neophodno da intenziviraju primjenu   prirodnih sredstava na naèin kako se to u praksi koristi, pojasnio je   akademik i napomenuo da se kod upotrebe prirodnih sredstava u  borbi  protiv bolesti pèela i legla spominje uglavnom odreðeni broj  ljekovitog  i medonosnog bilja kao &scaron;to su:<strong><em> lavanda, menta, pelin, bor, bosiljak, stolisnik, kadulja, matiènjak, eukaliptus, kantarion</em></strong>.   Meðutim, sve te biljke nalaze se geografski na odreðenim lokalitetima i   nisu pristupaène u prirodnim stani&scaron;tima svih pèelinjih zajednica, pa  na  taj naèin <strong>pèele prirodno nisu niti u moguænosti &ldquo;da posjeæuju&rdquo; sve navedene ljekovite i medonosne biljke</strong>. </p><p><strong>Inovacija   je u tome &scaron;to sada postoji moguænost da se sve te biljke u odreðenom   odnosu homogeniziraju i uz dodatak eteriènih ulja ostanu postojane u   obliku briketa ili &scaron;tapiæa koji se mogu koristiti u svim dimilicama,   tijekom cijele godine, pèele ostaju mirne i radi&scaron;ne, a u pèelinjim   proizvodima nema rezidua te ne predstavljaju nikakav rizik za ljude i   pèele!</strong><br /><br />Kod upotrebe - <strong>briket se odlomi</strong>, <strong>zapali i unese u dimilicu</strong>,   uz odreðeni broj dimova pèele su zadimljene, kao i ko&scaron;nice, i na taj   naèin se preventivno i represivno &scaron;tite pèele od raznih bolesti. </p><p>Dakle, <strong>primjenom navedenih metoda, pèelari</strong> s jedne strane <strong>mogu imati zdrave pèele, a </strong>s druge strane<strong> </strong>u pravom smislu te rijeèi<strong> - ekolo&scaron;ki med prema standardima EU</strong>, naglasio je Mato Zubac koji je svoju inovaciju <strong>za&scaron;titio patentom kao tehnolo&scaron;ki postupak</strong>, a takoðer je provedeno<strong> testiranje na Institutu za zdravlje u Ni&scaron;u</strong> gdje je ovaj <strong>proizvod potvrðen kao primjenjiv</strong>. Kao takav je izložen 1999. i 2000. godine na poznatom sajmu u Bruxellessu&nbsp; &bdquo;Eureka&ldquo;. Osim toga, <strong>Zavod za intelektualno vlasni&scaron;tvo</strong>   u Beogradu priznao je ove &scaron;tapiæe pod klasu 3. za eterièna ulja, pod   klasu 5. - veterinarski preparat za pèele i pod klasu 20. kao proizvod   od drveta - biomasa. </p><p><em><strong><br />IZVAÐENO IZ PREZENTACIJE MATE ZUPCA:</strong></em></p><ul><li><em>Biolo&scaron;ke   ploèice koriste se za za&scaron;titu pèela od raznih bolesti, izmeðu ostalog i   za varou, u periodu proljeæe &ndash; jesen. Takoðer se mogu koristiti i   tijekom rada s pèelama pri pregledu i pri tretiranju pèela i ko&scaron;nica   zadimljavanjem. Na pèele dim djeluje umirujuæe, a kao moguænost je i   nano&scaron;enje odreðenih otopina organskih kiselina te stavljanje istih na   podnicu. Praktièno za svaku ko&scaron;nicu koristi se otopina organske kiseline   do 50 ml, kao i otopina timola 30 ml, koji se natopi na ploèice  biljnog  podrijetla. Tretman treba obavljati 2 do 3 puta u intervalu od 8  dana.  Efikasnost se kreæe od 50 do 90 posto. Neželjene nuspojave su  neznate, a  treba voditi raèuna da se tretmani naprave na temperaturi do  +25  stupnjeva Celzijevih. Ovakvi tretmani su razraðeni u Italiji, kao i  u  Srbiji. Takoðer je moguæa kombinacija timola sa eteriènim uljima  poslije  vrcanja. Ove biolo&scaron;ke ploèice mogu s natopljenim eteriènim  uljima biti  efikasne postavljanjem ploèica na podnicu svake ko&scaron;nice i  treba ih  ostaviti da prezime.</em></li></ul><p>&nbsp;</p><ul><li><em>Pregledom  je  obuhvaæeno 100 ko&scaron;nica od kojih su 50 u dva navrata, sa razmakom od  2  dana tretirane dimljenjem ovih biolo&scaron;kih ploèica, a 50 kontrolnih   ko&scaron;nica su tretirane na tradicionalan naèin Hemovarom (amitraz). Ovaj   pregled je obavljen u Institutu za za&scaron;titu zdravlja u Ni&scaron;u u Sektoru za   higijenu i za&scaron;titu životne i radne sredine. Praæenje djelovanja dima na   pèele, pri pregledu pèelinjih zajednica i broja otpalih varoa na   zama&scaron;æenom papiru na podnici ko&scaron;nica nakon primjene navedenih preparata i   biolo&scaron;kih ploèica sa prirodnim sredstvima postignuti su sljedeæi   rezultati: </em><br /></li></ul><p><em>Broj otpalih varoa iznosio je ukupno   161 i veæi je od broja otpalih varoa u kontrolnim zajednicama koje su   tretirane amitrazom, gdje je otpalo 67 varoa.<br />Napomena: Ispitivaèi   istièu da se radi o pèelinjaku koji se inaèe redovito zdravstveno prati i   održava, tako da i broj otpalih varoa nije izrazito velik.</em></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/pcelinji otrov prdavanje.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br /><em> </em></p><p>Vlasnik OPG-a &bdquo;Sretna pèela&ldquo; <strong>Ivan Curi&scaron; </strong>iz Konj&scaron;æine pèelarstvom se bavi tridest i pet godina i posjeduje vi&scaron;e od 150 ko&scaron;nica, a kao <strong>jedan od rijetkih pèelara na hrvatskom i europskom trži&scaron;tu koji vi&scaron;e od 24 godine intenzivno sakuplja pèelinji otrov</strong>, održao je zanimljivo predavanje o naèinu prikupljanja ovog sve vi&scaron;e traženog pripravka u medicini, homeopatiji i kozmetici. <br /><br />- Da biste se uopæe upustili u ovaj posao, morate biti spremni na veliki rad jer se <strong>pèelinji otrov sakuplja od poèetka travnja do kraja kolovoza</strong>,   &scaron;to je na primjerice 120 ko&scaron;nica posao od osam do devet sati na dan,   pojasnio je Ivan, koji si je na odreðeni naèin olak&scaron;ao proizvodnju jo&scaron;   1988. godine kada je<strong> izradio prvi prototip ureðaja za sakupljanje pèelinjeg otrova ESPO 1988 </strong>koji   se sastoji od elektrostimulatora i ploèe u koju bodu pèele, a radi na   12 voltni akumulator ili baterije. Od tada ga kontinuirano doraðuje i   usavr&scaron;ava tako da je ESPO danas jednostavan za kori&scaron;tenje i prihvatljiv   za svakog pèelara (<em>o èemu smo pisali veæ nekoliko puta u &bdquo;Hrvatskoj pèeli&ldquo;</em>).</p><p><br />-   Simulator se prilagoðava svakoj ko&scaron;nici, pèele se podražuju da bodu i  za  sat vremena ploèa se mora premjestiti na drugu ko&scaron;nicu, kazao je  Ivan i  pojasnio da <strong>pèele zbog ureðaja postaju srdite,</strong> temperatura u ko&scaron;nici je veæa, matica zanese vi&scaron;e jaja, pobolj&scaron;ava se pèelinja zajednica i broj pèela u ko&scaron;nici, a <strong>u ko&scaron;nicama u kojima se otrov sakupljao nema bolesti, poput varoe &ndash; &scaron;to govori o korisnosti njegovog ureðaja</strong>. I &scaron;to je najbitnije od svega - <strong>ne strada niti jedna pèela!</strong></p><p><br />A   osim u sakupljanju pèelinjeg otrova, Curi&scaron;evi imaju veliko iskustvo i u   proizvodnji ostalih pripravaka od pèelinjih proizvoda, pa nam je <strong>Ivanova supruga</strong>  poklonila super <em>kremu nakon sunèanja</em> i pojasnila da se <em><strong>pèelinji  otrov  upotrebljava u medicini kod mnogih autoimunih bolesti, poèev&scaron;i  od  multiple skleroze, i&scaron;ijasa, oboljenja zglobova, migrene, herpesa,   artritisa, psorijaze, hematoma, hemoroida, bolesti prostate, opeklina,   kožnih bolesti</strong></em>, pa èak neki instituti tvrde da lijeèi rak i uni&scaron;tava  virus HIV-a. Koristi se i<strong>  u kozmetici za pomlaðivanje kože, skidanje  staraèkih pjega, pomaže  rastu kose, koristi se za face lifting i kao  prirodni botoks</strong>. <br /><em><br /></em><img src="http://www.pcela.hr/images/stories/supruga za pcelinji otrov.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br /><br />Nakon struènih predavanja, predsjednik Hrvatskog pèelarskog saveza <strong>Martin Kranjec </strong>govorio je <strong><em>o aktualnom stanju pèelarstva</em></strong> u Hrvatskoj i kazao da mu je izuzetno drago &scaron;to je <strong>podjela VMP-ova za 1. mjeru zdravstvene za&scaron;tite pèela privedena kraju</strong>.</p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/kranjec predavanje.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong>- Prema preporuci struke i registriranim VMP-ima u Republici Hrvatskoj</strong>, i ove godine smo se odluèili za <strong><em>Apiguard i CheckMite</em></strong>. Osim toga, izuzetno me raduje &scaron;to ove godine imamo, u odnosu na pro&scaron;lu godinu, <strong>vi&scaron;e od 30 posto prijavljenih pèelara</strong> za <strong>kori&scaron;tenje mjera iz Nacionalnog pèelarskog programa</strong>, &scaron;to je prema&scaron;ilo sva na&scaron;a oèekivanja! Takoðer nas veseli da je <strong>cijela Hrvatska u to ukljuèena</strong> &ndash; svi VMP-i u isto vrijeme. Sada je samo bitno da se i dalje nastavi na ovakav naèin, zakljuèio je Kranjec. <br /><br /><br />Osim <strong>predsjednika Hrvatskog pèelarskog saveza Martina Kranjeca</strong> i <strong>naèelnika opæine Petrijevci Ive Zeliæa</strong>, dvodnevnu manifestaciju u Valpov&scaron;tini svojim su prisustvom uvelièali i <strong>zamjenik gradonaèelnika Valpova Dragan Skelac</strong>, svjetski medni &scaron;ampion <strong>Zvonimir Božiæ</strong>, voditelj Katedre za pèelarstvo na Poljoprivrednom fakultetu u Osijeku prof. dr. sc. <strong>Zlatko Pu&scaron;kadija</strong>, predsjednik Županijskog saveza pèelara Slavonije i Baranje <strong>Zvonimir Pajniæ</strong>, predsjednik Pèelarskog saveza Vukovarsko-srijemske županije <strong>Željko  &Scaron;uran, predsjednik Nadzornog odbora HPS-a Stjepan Brijaèak, èlanovi  Upravnog odbora pèelarske udruge Valpov&scaron;tina - Radno predsjedni&scaron;tvo Mijo  Ronèeviæ </strong>i<strong> Josip Petroviæ</strong>, <strong>predsjednik UP SiB &quot;Radilica&quot;</strong> <strong>Milan Kramer </strong>te mnogi drugi ugledni gosti i pèelari iz drugih dijelova Hrvatske, a veæini su na kraju sveèanog dijela uruèene i <strong>Zahvalnice</strong> za doprinos pèelarstvu. </p><p><br /><img src="http://www.pcela.hr/images/stories/zahvalnica kranjec.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br /><img src="http://www.pcela.hr/images/stories/zahvalnica pcelinji otrov.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/skelac zahvalnica.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/brijacak.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/pajnic prima zahvalnicu.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/puskadija.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/grupna fotka valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p align="center">&nbsp;</p><br /><p>&nbsp;</p><p><strong>Drugi dan</strong> manifestacije, <strong>na ljetnoj pozornici u Petrijevcima od 17 do 22 sata</strong> predstavili su se izlagaèi iz <strong>4 hrvatske županije</strong>: <strong>OPG &bdquo;&Scaron;uran&ldquo; (Andrija&scaron;evci) iz Vukovarsko&ndash;srijemske</strong>; <strong>OPG &bdquo;Targu&scaron;&ldquo; (Požega) iz Pože&scaron;ko-slavonske</strong>; <strong>Pèelarstvo obitelji Jelièiæ iz Virovitièko&ndash;podravske (Voæin)</strong>; te iz <strong>Osjeèko-baranjske županije</strong>:<strong>   Pèelarska zadruga &bdquo;Pèelari Slavonije i Baranje&ldquo; (Osijek), UP SiB   &bdquo;Radilica&ldquo; Osijek, OPG Suzana Koliæ (Osijek), OPG &bdquo;Božiæ-med&ldquo; (Donji   Miholjac) i OPG &bdquo;Steinbr&uuml;ckner&ldquo;</strong>, koji su organizirali degustacije i   prodaju svojih pèelinjih proizvoda. Isto tako, održana je i radionica  na  otvorenom gdje su bili izloženi stari pèelarski alati, apisarij sa   živim pèelama, užièavanje i uvoskavanje okvira te vrcanje meda.</p><p><em><img src="http://www.pcela.hr/images/stories/opg bozic.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG Božiæ</em></p><p><em><img src="http://www.pcela.hr/images/stories/opg jelicic.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG Jelièiæ</em></p><p><em><img src="http://www.pcela.hr/images/stories/opg kolic.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG Koliæ</em></p><p><em><img src="http://www.pcela.hr/images/stories/opg kramer,osijek.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG Kramer</em></p><p><em><img src="http://www.pcela.hr/images/stories/opg steinbuckner,petrijevci.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG Steinbuckner</em></p><p>&nbsp;<em><img src="http://www.pcela.hr/images/stories/opg suran.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG &Scaron;uran</em></p><p><em><img src="http://www.pcela.hr/images/stories/opg targus.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />OPG Targu&scaron;</em></p><p><em><img src="http://www.pcela.hr/images/stories/pz pcelari slavonije i baranje.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />PZ Pèelari Slavonije i Baranje</em></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/posjetitelji na standu opg kramer.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /></p><img src="http://www.pcela.hr/images/stories/pcelarski standovi.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><br /><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/likovni radovi.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>A osim prezentacije pèelinjih proizvoda, predstavljeni su i <strong>najuspje&scaron;nijih radovi &scaron;kolske djece na temu pèelarstva</strong> u pjesmi, prozi i slici. <strong>Pod vodstvom uèiteljice Branke &Scaron;koro</strong>   nagraðeni su uèenici 3. razreda osnovne &scaron;kole, &scaron;to je popraæeno   gromoglasnim pljeskom te su mali&scaron;anima uruèene prigodne nagrade u medu.   Tako je <strong>Marija Mandiæ sa &bdquo;Hej, dru&scaron;tvo!&ldquo; osvojila 1. mjesto za prozu,  Borna Sariæ je pobjedio u kategoriji poezije </strong>simpatiènom pjesmom<strong>  &bdquo;Medeni beæarac&ldquo;, </strong>dok je<strong> likovni rad na temu pèelarstva Lorene  Andrakoviæ pomeo konkurenciju i progla&scaron;en je najboljim u toj kategoriji.</strong> </p><br /><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/nagradjeni klinci.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/literarni radovi.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/mladi doruckuju.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/sudionici zetvene svecanosti.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><img src="http://www.pcela.hr/images/stories/posjetitelji prate prikaz zetvene svecanosti.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><br /><br /><br />Dani meda u Valpov&scaron;tini održani su u sklopu <strong>18. žetvenih sveèanosti </strong>&ndash; <strong><em>drugog petrijevaèkog va&scaron;ara</em></strong> gdje se osim meda i pèelinjih proizvoda, moglo naæi mno&scaron;tvo ekolo&scaron;kih proizvoda -<strong><em> raznih džemova, rakija, vina od kupina, grožða, èvaraka i mnogih drugih tradicionalno slavonskih delicija</em></strong>. <br /><br /><br /><br /><img src="http://www.pcela.hr/images/stories/kandijanje.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><br /><br />Èlanice<strong> Etno-eko udruge &bdquo;Zlatne ruke&ldquo;</strong> potrudile su se i ispekle <strong>nekoliko vrsta domaæih kolaèa</strong>, a za one koji su ogladnjeli - bilo je<strong> kotlovine i èobanca</strong>. Isto tako, bilo je <strong>izloženo vi&scaron;e originalnih suvenira, rukotvorina, cvijeæa i mala etnografska izložba u prostorima stare &scaron;kole</strong>. Va&scaron;arski je ugoðaj kulminirao u poslijepodnevnim satima kada je izveden <strong>scenski prikaz prodaje konja</strong> gdje su èlanovi <strong>Konjogojske udruge</strong> prikazali<strong> vje&scaron;tinu jahanja</strong>, a znatiželjnici su se mogli provozati u seoskim kolima. <br /><br /><br /><img src="http://www.pcela.hr/images/stories/zetvena svecanost.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><br /><br /><br /><br /><br /><img src="http://www.pcela.hr/images/stories/kosidba i vezanje zita.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><br /><p>&nbsp;</p><p></p><br /><p><br /><strong>- Nema sumnje da æe <em>petrijevaèki va&scaron;ar</em> i <em>Dani meda u Valpov&scaron;tini</em> uæi u kalendare zanimljivih dogaðanja</strong>,   a njihova organizacija pridonijeti daljnjem razvoju ekolo&scaron;ke   proizvodnje meda, drugih prehrambenih proizvoda, domaæe radinosti i   ukupne turistièke ponude Petrijevaca,<strong> </strong>zakljuèili su <strong>organizatori.</strong></p><p>&nbsp;</p><p>&nbsp;</p><p><strong><em>Tekst: Ivana Berg-Divald;</em></strong></p><p>&nbsp;</p><p><strong>&nbsp;</strong></p><p><strong><em>Fotografije: Ivana Berg-Divald i Milan Kramer </em></strong></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	