<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 12/2012</title>
<meta name="title" content="Hrvatska pèela 12/2012" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 12/2012 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 28 Studeni 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-12-12.jpg" width="164" height="234" hspace="6" alt="Image" title="Image" border="0" /><div align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong><br /><br /><br /><strong>Radovi na pèelinjaku u prosincu</strong><br /></div><br /><br />Igor Petroviæ<br />Prosinac je mjesec kada se radovi sele u pèelarske radionice. Od radova na pèelinjaku ostalo nam je jedino osigurati mir na pèelinjaku - &scaron;to podrazumijeva obilazak pèelinjaka i provjeru postolja i ko&scaron;nica, jer veæina pèelinjaka je smje&scaron;tena na otvorenom i postoji opasnost da divljaè napravi odreðenu &scaron;tetu. No, tijekom obilaska nije poželjno otvarati same ko&scaron;nice jer svako otvaranje uznemirava zajednicu &scaron;to dovodi do poveæane potro&scaron;nje hrane, a jaèe uznemiravanje dovodi do raspada klupka bez moguænosti ponovnog formiranja. Ukoliko padne i obilniji snijeg, nije ga potrebno èistiti do trenutka kada se poène otapati, tada ga je potrebno ukloniti, pogotovo s poletaljke. Ako oèekujemo proèisni izlet pèela, ispred ko&scaron;nice treba rasprostrti slamu ili piljevinu jer svaka pèela koja sleti na snijeg je izgubljena.<br /><br />Ovo razdoblje veæina, pogotovo starijih pèelara, provodi u svojim radionicama uz stolarske strojeve, stolarske kombinirke, na kojima izraðuje okvire i ko&scaron;nice za vlastite potrebe. Prema sada&scaron;njem modelu poticanja upitna je isplativost izrade ko&scaron;nica i okvira, no zadržala se kod odreðenog broja pèelara koji pèelare sa nestandardnim dimenzijama ko&scaron;nica i okvira. Tijekom rada sa strojevima treba se pridržavati svih mjera za&scaron;tite na radu i glavno stolarsko pravilo je da su pile i noževi o&scaron;tri.<br /><br /><br /><br /><div align="center"><strong>Kako poveæati proizvodnju voska?</strong><br /></div><br /><br />Josip Križ<br />Veæ duže vrijeme razmi&scaron;ljam na koji naèin motivirati hrvatske pèelare da poveæaju proizvodnju voska. Kako puno komuniciram, a i susreæem se s pèelarima, velika veæina kupuje satne osnove umjesto da mijenja vlastiti vosak sa vlastitog pèelinjaka, ali treba raditi, a to je te&scaron;ko. I &scaron;to se dogaða? Nedostatak voska, a kada osnova sklizne ili jednostavno nestane iz okvira, onda je kriv netko drugi. Hrvatska je zemlja u kojoj je pèelarstvo znaèajna grana poljoprivrede, ali je proizvodnja voska jako niska. Jedna pèelinja zajednica proizvede svega oko 300 grama pretopljenog voska. To se može objasniti ovako - èinjenice govore da velika veæina pèelara slabo mijenja staro i crno saæe novim osnovama ili to èine nedovoljno, a mali je broj onih koji prikupljaju zaperke, otpatke s podnica nakon zimovanja (a to su medni poklopci, èisti vosak), i to sve jednostavno propada. To su velike prièuve, koje bi trebalo potpuno iskoristiti, a ne bacati. Kada imamo u vidu da svake godine mijenjanjem samo 3 do 4 plodi&scaron;na okvira i 2 do 3 medi&scaron;na okvira, pèele dodaju 200 do 300 grama novog voska, izgraðujuæi novo saæe, i da se od okvira graðevnjaka (tko ih koristi) dobije od 0,5 do 1 kg voska, slobodno možemo zakljuèiti da od jedne jake pèelinje zajednice, kada je pa&scaron;a dobra, možemo dobiti od 1 do 1,3 kg voska, a u nekim sluèajevima i vi&scaron;e. Zbog toga u &scaron;irokoj pèelarskoj praksi treba redovito primjenjivati redovitu zamjenu saæa, ne da bi se zadovoljile potrebe pèelarstva, veæ da bi bilo voska i za izvoz (ne bi morali uvoziti tko zna &scaron;to, a najmanje vosak). Usporedo s tim trebamo sakupljati sve vo&scaron;tane otpatke tijekom pregleda pèelinjih zajednica i èi&scaron;æenja podnica ko&scaron;nica, zaperci po okvirima, poklopci stanica tijekom otklapanja saæa kod vrcanja meda itd. <br /><br /><br /><br /><div align="center"><strong>Tolna kontejneri<br /></strong></div><br />Milan Kramer<br />Razvojem pèelarstva dolazi se do novih spoznaja, pa tako bilježimo brojne vrste ko&scaron;nica sa pokretnim saæem, tipa LR, DB, AŽ, Farrar... Danas su ko&scaron;nice sa pokretnim saæem nezaobilazno sredstvo u pèelarstvu. Najstarija ko&scaron;nica sa pokretnim saæem je LR ko&scaron;nica, a na osnovu nje, ali i prilagodbe uvjetima, gdje su ostale proizvedene ko&scaron;nice, nastale su ostale, tipa: AŽ, DB, Farrar i na kraju - polo&scaron;ka, koja je nastala poèetkom 20. stoljeæa. U Maðarskoj je napravljena polo&scaron;ka sa 12 i 18 okvira, koji su postavljeni na toplo, dok su svim ostalim tipovima ko&scaron;nica okviri postavljeni na hladno. Autor dotiène polo&scaron;ke bio je poznati i veliki maðarski pèelar Boczandy, koji je patentirao i za&scaron;titio polo&scaron;ku (unutarnjih dimenzija okvira 33 cm x 40 cm) sa 18 okvira. Polo&scaron;ka je napravljena za ovaj dio Europe, gdje je obilje bagremove &scaron;ume, a poznato je da je bagrem jedan od najbolji pèelinjih pa&scaron;a, gdje&nbsp; pèele u kratko vrijeme mogu unijeti èak i 50 kg meda. Zanimljivo je da 18 okvira polo&scaron;ke ima zapreminu kao 29 okvira LR ko&scaron;nice. Vidjev&scaron;i da dosada&scaron;nje ko&scaron;nice nisu jednostavne za rad (LR, AŽ, DB, Fararove) na kontejnerima, maðarski pèelari odluèili su svoju ko&scaron;nicu Boczandy polo&scaron;ku ugraditi na kontejner. U mjestu Tolna (ujedno i županija Tolna) napravili su prvi ogledni kontejner s pokretnim podom. Na kontejneru je postavljeno 4 reda polo&scaron;kih ko&scaron;nica, bez pokretnog poda te&scaron;ko bi se mogli raditi pèelarski radovi u ko&scaron;nicama. Razradiv&scaron;i tehnologiju postavljanja ko&scaron;nica i rada s njima na prvom kontejneru, krenulo se u proizvodnju. Maðarski pèelari odmah su to prozvali Tolna kontejneri, jer su proizvedeni u mjestu Tolna.<br /><br /><br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARSTVO<br /><br /><br />Ekolo&scaron;ka satna osnova<br /></strong></div><br /><br />Lovro Krniæ<br />Kada sam 2002. godine prelazio iz konvencionalnog u ekolo&scaron;ko pèelarstvo, jedan od najvažniji uvjeta je bio, i do dana dana&scaron;njeg ostaje, ekolo&scaron;ka satna osnova.<br /><br />Kako bi rije&scaron;ili ovaj problem, Ministarstvo poljoprivrede je predložilo, a potom je donesen Zakon o ekolo&scaron;koj poljoprivrednoj proizvodnji, s Pravilnikom o ekolo&scaron;koj proizvodnji životinjskih proizvoda (NN 13/02), s izmjenama i dopunama (NN 10/07), evo kakve su nam bile moguænosti rje&scaron;enja ekolo&scaron;kih satnih osnova:<br />&middot;&nbsp;&nbsp; &nbsp;da kroz duži vremenski period prikupimo medne poklopce te da ih pretopimo u vosak, vosak odnesemo proizvoðaèu satnih osnova da nam on izradi satne osnove samo od na&scaron;eg donesenog voska. <br /><br />Nažalost, ovakav naèin dolaska do ekolo&scaron;kih satnih osnova preporuèuje se i danas. Ovakav postupak je neizvediv, a nije niti ekolo&scaron;ki. Neizvediv je zato &scaron;to nam niti jedan proizvoðaè satnih osnova ne želi izraditi satne osnove samo od na&scaron;eg voska. Razlog tome je &scaron;to svi proizvoðaèi konvencionalnih satnih osnova ne žele, &scaron;to imaju pravo, da&nbsp; prostorije i aparate i dovedu u ekolo&scaron;ko stanje, niti da izraðuju ekolo&scaron;ke satne osnove, jer im se to ne isplati. Isto tako, veliki broj konvencionalnih pèelara žali se na kvalitetu konvencionalnih satnih osnova. Za sada u na&scaron;oj zemlji ne postoji niti jedan proizvoðaè ekolo&scaron;kih satnih osnova. Kod nas jo&scaron; nitko službeno nije dao vosak od kojeg se izraðuju konvencionalne satne osnove na analizu, niti postoji zakonska osnova za to.<br /><br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST<br /><br /><br />U zubu starom 6 500 godina pronaðen pèelinji vosak</strong><br /></div><br /><br />Ivana Berg-Divald<br />Prema izvje&scaron;æu, predstavljenom u èasopisu PLoS One, iz nalaza je te&scaron;ko zakljuèiti tko je i kako ugradio plombu èovjeku koji je umro u dobi izmeðu 24 i 30 godina, a èiji su ostaci vilice otkriveni 1911. u kra&scaron;koj jami nedaleko od Èrnega Kala. Iako je pronaðeni ostatak bio jedan od najstarijih u tom podruèju, u vrijeme kada je pronaðen nije izazvao veliku pozornost, veæ je katalogiziran i pohranjen u Prirodoslovnom muzeju u Trstu. <br /><br />Kada je napravljena analiza radioaktivnog ugljika koja je pokazala da je èeljust stara oko 6 500 godina, arheolozi su zakljuèuli da su se ljudi, koji su živjeli u tom podruèju u vrijeme neolitika, uglavnom bavili uzgojem ovaca, stoga struènjaci pretpostavljaju da su koristili zube kao &bdquo;treæu ruku&ldquo;, primjerice za pridržavanje konca tijekom predenja, a postoje dokazi da su koristili i pèelinje proizvode, ukljuèujuæi i vosak.<br /><br /><br /><div align="center"><strong>Utjecaj nozemoze na pèele izložene djelovanju neonikotinoida<br /></strong></div><br /><br />Ivana Tlak Gajger<br />Posljednjih je godina utvrðeno smanjenje broja i raznolikosti prirodnih opra&scaron;ivaèa, posebice medonosnih pèela i bumbara. Navedena pojava posljedièno može dovesti do znaèajnih poremeæaja u prirodnim ekosustavima i poljoprivrednoj proizvodnji. Pritom, vjeruje se da jaèina &bdquo;opra&scaron;ivaèke krize&ldquo; nema snažan uèinak samo na poljoprivredu i njome povezanu ekonomiju, veæ na smanjenje bioraznolikosti biljaka i posljedièno nestanak pojedinih vrsta krajolika. Najvi&scaron;e zabrinjava naglo smanjenje broja zajednica medonosnih pèela, osobito u sredi&scaron;njoj Europi. Buduæi da je utvrðeno mnogo moguæih stresora, odnosno uzroènika gubitaka pèelinjih zajednica, ukljuèujuæi virusne infekcije te prisutnost mikrosporidija i pesticida, smatra se da navedeni uzroènici istodobnim djelovanjem i u razlièitim kombinacijama najvjerojatnije dovode do uginuæa. Ta èinjenica je potaknula istraživaèe na provoðenje istraživanja, poèev&scaron;i od trenutaèno važeæe hipoteze o poveæanim gubicima pèelinjih zajednica uzrokovanih mno&scaron;tvom razlièitih èimbenika u zajednièkom nastupu. Zanimljiv èlanak pod naslovom &bdquo;Interactions between Nosema microspores and a neonicotinoid weaken honeybees (Apis mellifera)&ldquo; objavljen je u znanstvenom èasopisu Environmental Microbiology. U èlanku je opisan utjecaj insekticida na pèele invadirane nozemozom, odnosno njihov zajednièki uèinak na zdravlje i ugibanje pèela.<br /><br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA<br /><br /><br />Tri dana vrhunskog pèelarstva na Dalmatini<br /></strong></div><br /><br />Ivana Berg-Divald<br />U organizaciji Saveza pèelarskih udruga Splitsko-dalmatinske županije, te uz pokroviteljstvo Ministarstva poljoprivrede i Splitsko-dalmatinske županije, veæ treæu godinu zaredom uspje&scaron;no je održan meðunarodni pèelarski sajam &quot;Dalmatina 2012&quot;. <br /><br />TREÆA DALMATINA - DAN PRVI<br />Treæa po redu pèelarska manifestacija &quot;Dalmatina&quot; zapoèela je u petak radionicom o poreznom statusu poljoprivrednika, obveznim doprinosima za socijalno osiguranje poljoprivrednika te o zapo&scaron;ljavanju u poljoprivredi gdje su nas dr. sc. Marija Zuber i Ivica Milèiæ iz Hrvatske zajednice raèunovoða i financijskih djelatnika upoznali s naèinima stjecanja statusa osiguranika po osnovi obavljanja poljoprivredne djelatnosti te su pojasnili socijalno osiguranje poljoprivrednika koji nisu porezni obveznici. Takoðer su informirali pèelare &scaron;to trebaju napraviti ako im je pèelarstvo druga djelatnost; kako se može obavljati poljoprivreda uz radni odnos ili mirovinu. Govorili su o vrsti i stopi obveznih doprinosa, ovisno o statusu u sustavima osiguranja te kako rije&scaron;iti socijalno osiguranje èlanova obitelji pèelara. Isto tako, voditelj radionice je objasnio &scaron;to znaèi pau&scaron;alno oporezivanje poljoprivrednika; tko su sve obveznici poreza na dohodak, odnosno dobit, te &scaron;to znaèi ulazak i izlazak iz sustava poreza na dodanu vrijednost i kako voditi poslovne knjige i evidencije pèelara &ndash; o èemu æe u jednom od sljedeæih brojeva &bdquo;Hrvatske pèele&ldquo;, kako nam je obeæano, podrobnije pisati savjetnik - urednik èasopisa &bdquo;Raèunovodstvo i financije&ldquo; Ivica Milèiæ. Osim toga, ovi raèunovodstveni struènjaci pojasnili su i aktualnu problematiku - zapo&scaron;ljavanje radnika u poljoprivredi te su odgovarali na brojne upite pèelara.<br /><br /><br /><br /><div align="center"><strong>Pèelarstvo je knjiga bez kraja</strong><br /></div><br />Ivana Berg-Divald<br />Ankica Brkiæ prva je profesionalna pèelarka na ovim prostorima koja je davne 1958. godine zavr&scaron;ila pèelarsku &scaron;kolu u Novom Vinodolskom. Isto tako, na njen prijedlog je osnovano i pèelarsko dru&scaron;tvo u Slavonskom Brodu 1965. godine gdje je 10 godina obna&scaron;ala funkciju èlana Upravnog odbora, a kao istaknuta dopisnica, ispred svog dru&scaron;tva, aktivno je sudjelovala i na Skup&scaron;tinama Hrvatskog pèelarskog saveza u Zagrebu. Napisala je vi&scaron;e od stotinu èlanaka o pèelarstvu koji su objavljeni u Gospodarskom listu, reviji Selo, Hrvatskoj pèeli, listu Pèelarstvo iz Beograda i mnogim drugim uglednim magazinima, a kao uspje&scaron;nu izvjestiteljicu s terena, pèelarska &scaron;kola iz Novog Vinodolskog imenovala ju je i voditeljicom Ogledne pèelarske stanice za Slavoniju i Baranju. Osim predanog rada za dobrobit pèelarstva i života posveæenom pèeli, gospoða Brkiæ je najzaslužnija &scaron;to je na&scaron; list ponovno vratio svoj naziv &bdquo;Hrvatska pèela&ldquo;. Stoga smo odluèili prenijeti životni pèelarski put ove jedinstvene legedne i enciklopedije pèelarstva &ndash; Ankice Brkiæ.<br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br /><br />Mjere za smanjivanje i naknadu &scaron;teta prouzroèene medvjedima<br /></strong></div><br />Ivana Berg-Divald<br />Buduæi da su na&scaron;i pèelari, koji sele svoje pèelinje zajednice na lièke i pa&scaron;e Gorskog kotara, imali uèestale &scaron;tete na svojim ko&scaron;nicama od gladnih medvjeda, koji ne samo da su pojeli sav med, veæ su i u potpunosti rasturili ko&scaron;nice te zgnjeèili pèele, donosimo poja&scaron;njenje kako da se o&scaron;teæeni pèelari obe&scaron;tete.<br /><br />Predsjednik povjerenstva za gospodarenje velikim zvijerima i èlan Nacionalnog povjerenstva za izradu plana gospodarenja smeðim medvjedom u RH prof. dr. sc. Ðuro Huber s Veterinarskog fakulteta u Zagrebu odmah nam je na poèetku u kratkim crtama pojasnio da prijavu &scaron;tete na pèelinjacima prijavljuje vlasnik ko&scaron;nica lovoovla&scaron;teniku koji gospodari lovi&scaron;tem na èijem teritoriju je poèinjena &scaron;teta. &Scaron;teta se prijavljuje u pisanom obliku i nju nadoknaðuje lovoovla&scaron;tenik, osim ako je &scaron;teta napravljena, primjerice, u Nacionalnom parku &ndash; tada &scaron;tetu ne snosi ovla&scaron;tenik lova. Osim toga, profesor Huber nam je priložio popise zabilježenih &scaron;teta od medvjeda, gdje se vidi da je u tome ko&scaron;nica vrlo malo, tako da u 2011. godini nije prijavljena niti jedna.<br /><br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br />Divizme (Verbascum L.)<br /></strong></div><br />Matija Buèar<br />Velecvijetna divizma (Verbascum densiflorum Bertol.) naoèita je vi&scaron;egodi&scaron;nja biljka visoka od 0,5 do 3 metra. Stabljika je uspravna, zadebljana, obrasla listovima, posuta mekim pepeljastosivim dlaèicama, jednostavna ili u gornjem dijelu kratko razgranjena. Listovi su &scaron;iroko eliptièni ili srcasti, žuækasto pustenasti. Gornji listovi su manji i sjedeæi. Cvjetovi su u èupercima po 2 do 5 zajedno u dugom i jednostavnom cvatu. Vjenèiæ cvijeta je s pet sumpornožutih latica i pet pra&scaron;nika s tamnoljubièastim vunenastim dlakama. Ta je vrsta divizme razmjerno èesta. Raste na mjestima pod izravnim utjecajem èovjeka, napose uz ceste i &scaron;ljunèare, na sjeèinama, uz rijeèice i potoke i na suhim travnjacima. Moramo spomenuti jo&scaron; dvije vrlo èeste vrste: pustenasta i austrijska divizma.<br /><br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	