<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pcela 10/09</title>
<meta name="title" content="Hrvatska pcela 10/09" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pcela 10/09									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 25 Rujan 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center">TEHNOLOGIJA PÈELARENJA&nbsp;</div><div align="center"><br />Pèelarski radovi u listopadu&nbsp;</div><div align="left"><br /><strong>Josip Križ</strong><br />U listopadu temperatura puno brže opada nego u rujnu. Prosjeène mjeseène temperature iznose od 12 do 18 &ordm;C poèetkom listopada, a u sjeverozapadnoj Hrvatskoj su niže i to od 8 do 12 &ordm;C. Ponekad temperature mogu biti izuzetno visoke i to od 18 do 25 &ordm;C, a tu pojavu nazivamo bablje ili miholjsko ljeto. Oborine u listopadu su u odnosu na rujan su èe&scaron;æe i obilnije, tako da u sjevernoj Hrvatskoj&nbsp; kolièina oborina iznosi od 40 do 60 l/m&sup2;. Sunèanih sati je takoðer znatno manje, u odnosu na rujan i prosjeèno ih bude od 135 do 165 sati.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />&nbsp; <br />KAKVO JE STANJE PÈELINJIH ZAJEDNICA?&nbsp;</div><div align="left">Posljednje leglo veæ se izleglo, a matice su prestale s polaganjem jaja. Pèele pripremaju gnijezdo za zimovanje, s tim &scaron;to prenose med u sredi&scaron;nje prazne æelije koje su prazne od posljednjeg legla. Ali one ne popunjavaju sve stanice u sredini gnijezda s medom, veæ na saæu - suprotno od ulaza ostavljaju prazne povr&scaron;ine na kojim stvaraju zimsko klupko...&nbsp;&nbsp;&nbsp; </div><div align="center">Proizvodi s veæom dodanom vrijednosti u pèelarstvu (II. dio)&nbsp;</div><div align="left"><br /><strong>Aleksander Miku&scaron;&nbsp;<br /></strong>Sapun je jedan od najstarijih pripravaka za pranje. O tome svjedoèi pronaðena sumerska glinena ploèa s receptom za izradu sapuna, stara približno 4 500 godina. Izradu sapuna su usavr&scaron;ili u antièkom Egiptu. I u Starom zavjetu vi&scaron;e je puta spomenut sapun, npr. Jeremija 2,22: &quot;Iako si se umivala s pepelom i koristila jako puno sapuna: tvoja krivica ostaje prljava preda mnom.&quot;&nbsp;</div><div align="left">Sapun s pèelinjim voskom, medom ili propolisom ima neka svojstva koja obièni sapuni te&scaron;ko postižu. Kako bismo izbjegli dugotrajno kuhanje i vi&scaron;etjedno dozrijevanje klasiènog sapuna, koristimo biljnu bazu za sapun. Može se dobiti kao transparentna ili bijela. Izraðena je iskljuèivo iz biljnih ulja; rastaljujemo je u vodenoj kupki, peænici ili mikrovalnoj peænici (1 minutu na 500W). Njezino je tali&scaron;te na 70 &ordm;C. Kako se ne bi pregrijala, zagrijavamo je posredno u vodenoj kupki. Biljnoj bazi dodamo od 0,5 do 3 posto pèelinjeg voska. Veæ manje od jednog postotka voska lijepo veže mirisna ulja, tako da na toplom ne ishlapljuju prebrzo s povr&scaron;ine sapuna. Veæa kolièina voska sapun èini tvrdim...&nbsp;<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </div><div align="center">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />Hrana i zimovanje pèela&nbsp;</div><div align="left"><strong>Petar Trogrliæ&nbsp;<br /></strong>Aktivnost pèelinje zajednice i stadij u kojem se one nalaze kroz godinu odreðen je klimatskim prilikama te feno fazama medonosnog bilja koje cvjeta na podruèju na kojem obitavaju pèele. Potrebno je istaknuti da se život pèelinje zajednice uvelike razlikuje u gorskom podruèju (duže i hladnije zime, manji broj pa&scaron;a i njihov intezitet), priobalnom (kraæe i blaže zime, slabije pa&scaron;e, posebno peludne pa&scaron;e) te u kontinentalnom (blaže i kraæe zime nego u gorskom podruèju, vi&scaron;e intezivnih pa&scaron;a tijekom godine) podruèju Republike Hrvatske.&nbsp;</div><div align="left">Danas, u suvremenom pèelarenju, prihvaæena je èinjenica da pèelarska godina zapoèinje u vrijeme prestanka pa&scaron;e kada pèele izbacuju trutove iz ko&scaron;nice te su ostale samo radilice i oploðena matica (kraj kolovoza i rujan). Obzirom na klimatske prilike i feno faze medonosnog bilja koje cvate u na&scaron;em podneblju, život pèelinjeg dru&scaron;tva možemo podijeliti u sljedeæe stadije...&nbsp;</div><div align="center">Ventilacija po mjeri pèele&nbsp;</div><div align="left"><br /><strong>Dejan Kreculj&nbsp;</strong><br />Struènjaci za umjetnièko oblikovanje prostora velike slobodne travnate povr&scaron;ine ostavljaju nedefiniranih staza i puteljaka, da bi tek nakon izvjesnog vremena vidjeli koji su putevi ljudima najpotrebniji te na osnovu ugaženih tragova postavljaju pje&scaron;aèke puteve. Tako se, po&scaron;tujuæi potrebe korisnika, stvara ugodan i lijep prostor, na obostrano zadovoljstvo. Suprotnih primjera je bezbroj; mnogo ih je kreiranih tako da, iz ptièje perspektive, budu u formi predivnih ornamenata, ali pje&scaron;aku koji žuri, a ne želi ugaziti travu, pravi su muèni labirinti...&nbsp;</div><div align="center">ZANIMLJIVOSTI&nbsp;</div><div align="center"><br />Str&scaron;ljeni i ose&nbsp;</div><div align="left"><br /><strong>Damir Rogulja&nbsp;<br /></strong>U na&scaron;im pèelarskim krugovima ova godina bi mogla biti zapamæena po izuzetno velikom&nbsp; pritisku osa i str&scaron;ljena na na&scaron;e pèelinjake. I ne samo to, u gradskim sredinama su se toliko razmnožili da je hitna medicinska pomoæ s posljedicama uboda ovih napasnika imala izuzetno puno posla. Na žalost, i troje na&scaron;ih sugraðana ove su godine umrli ubrzo nakon njihova uboda.&nbsp;</div><div align="left">Postavlja se pitanje - &scaron;to mi pèelari imamo s tim?&nbsp;</div><div align="left">Kao prvo i osnovno, postoji kategorija koja se naziva dru&scaron;tvena odgovornost. Za primjer mogu navesti izuzetne ljude iz Hrvatskog planinarskog saveza organizirane u GSS (Gorsku službu spa&scaron;avanja). Usvojene vje&scaron;tine i razvijenu sposobnost snalaženja i preživljavanja u ekstremnim planinskim uvjetima neki od njih poklanjaju na&scaron;im sugraðanima i na&scaron;im gostima kada se naðu u opasnosti u vrletima, liticama i na goleti, a èesto spa&scaron;avaju maèke sa krovova i stabala ili kako smo nedavno mogli proèitati - o spa&scaron;avanju pasa iz duboke jame.&nbsp;&nbsp;</div><div align="left">Nikako mi nije namjera usporeðivati se sa ovim divnim ljudima, ali kako smo svi mi pèelari nauèili na zujanje pèela oko glave, ne bojimo ih se, a i možemo primiti ubod pèele smireno kao da se nije ni&scaron;ta dogodilo i da pritom nastavimo pribrano s poslom oko njih, a možemo se jednako tako smireno pona&scaron;ati u blizini legla osa i str&scaron;ljena. E, tu je na&scaron;a dru&scaron;tvena odgovornost - da pomognemo svojim sugraðanima kojima ova &quot;leteæa napast&quot; ugrožava zdravlje. Dakle, psihofizièki smo spremni da se nosimo s ovim izazovom, a potrebna nam je sitnica &ndash; naèin postupka ili tehnologija uklanjanja...&nbsp;</div><div align="center">Promiskuitetom do zdravlja pèela?</div><div align="left"><br /><strong>Ivana Berg-Divald&nbsp;</strong><br />Za razliku od ljudskog roda kod kojeg neodgovorno seksualno pona&scaron;anje: mijenjanje partnera bez adekvatne za&scaron;tite direktno poveæava rizik oboljenja od raznih bolesti, u pèelinjem svijetu je upravo suprotno: &scaron;to vi&scaron;e partnera matica u svrhu prokreacije ima, to je veæa &scaron;ansa za obranu od virusa njezinih potomaka.&nbsp;</div><div align="left">Znanstvenici sa University of Leeds koji ispitiju moguæe razloge globalnih uginuæa pèelinjih zajednica, do&scaron;li su do pretpostavke da brojka i raznolikost mu&scaron;kih partnera s kojima se matica (Apis mellifera) pari može pomoæi u za&scaron;titi njezinih potomaka od bolesti.&nbsp;</div><div align="left">Pitate se kako?<br />Dakle, istraživaèi razraðuju teoriju po kojoj razlog zbog èega su neke kolonije praktièki izbrisane, dok druge ostaju zdrave, bi mogao biti u genetièkoj raznolikosti unutar ko&scaron;nice...&nbsp;</div><div align="center">ZNANOST&nbsp;</div><div align="center"><br />Epohalno otkriæe: Matica svojim feromonom ipak direktno kontrolira pona&scaron;anje pèela&nbsp;</div><div align="left"><br /><strong>Dr. med. Rodoljub Živadinoviæ</strong>&nbsp;&nbsp;<br />Znanstvenici sa Sveuèili&scaron;ta Otago na Novom Zelandu, obavijestili su svjetsku javnost 31. srpnja 2009. godine da su u sklopu istraživanja tajni mozga i procesa uèenja, otkrili da pèelinje matice ipak svojim feromonom direktno kontroliraju pèele te njihovo pona&scaron;anje i uèenje. Ovo istraživanje može imati znaèajne pozitivne implikacije na praktièno pèelarstvo, ali i opæenito na prouèavanje procesa uèenja.&nbsp;&nbsp;</div><div align="left">Struènjaci Odsjeka za zoologiju su dokazali da matica kontrolira pona&scaron;anje potomstva uz pomoæ svog feromona tako &scaron;to blokira averzivno uèenje mladih pèela. O èemu se zapravo radi?...&nbsp;</div><div align="left"><br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	