<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Pravilnik o držanju pèela i katastru pèelinje paše</title>
<meta name="title" content="Pravilnik o držanju pèela i katastru pèelinje paše" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
	
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.php?option=com_search" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_frontpage&amp;Itemid=1">Naslovnica</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=82">Galerija</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=archivesection&amp;id=4&amp;Itemid=32">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=5&amp;Itemid=5">Zapisnici</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=1&amp;Itemid=15">Zakoni</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_weblinks&amp;Itemid=17">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=6&amp;Itemid=73">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=3&amp;Itemid=3" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=178&amp;Itemid=61" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=179&amp;Itemid=62" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=180&amp;Itemid=63" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=553&amp;Itemid=89" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=556&amp;Itemid=92" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=8&amp;Itemid=70" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_contact&amp;catid=14&amp;Itemid=69" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=category&amp;sectionid=11&amp;id=33&amp;Itemid=46" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=81" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/RJECNIK4%20a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Pravilnik o držanju pèela i katastru pèelinje paše									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=207&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=207&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=207&amp;itemid=99999999" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=207&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="http://www.pcela.hr/images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 10 Ožujak 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>MINISTARSTVO POLJOPRIVREDE, RIBARSTVA I&nbsp;RURALNOG RAZVOJA</strong>&nbsp;&nbsp;&nbsp;&nbsp; 552<br />Na temelju èlanka 33. stavka 2. i èlanka 34.a stavka 3. Zakona o stoèarstvu (&raquo;Narodne novine&laquo; br. 70/97, 36/98, 151/03 i 132/06), ministar poljoprivrede, ribarstva i ruralnog razvoja donosi</div><div align="center"><br /><strong>PRAVILNIK<br />O DRŽANJU PÈELA I KATASTRU PÈELINJE PA&Scaron;E</strong></div><div align="center"><br /><strong>I. OPÆE ODREDBE</strong></div><div align="left"><strong>Èlanak 1.</strong><br />(Sadržaj Pravilnika)<br />Ovim Pravilnikom utvrðuju se uvjeti za smje&scaron;taj pèelinjaka, naèin preseljenja pèela, uvjeti držanja i iskori&scaron;tavanja pèela, za&scaron;tita pèela, uspostava i voðenje katastra pèelinjih pa&scaron;a, priprema i provedba pa&scaron;noga reda, naèin gospodarenja i iskori&scaron;tavanja pèelinjih pa&scaron;a u okviru pa&scaron;noga reda, obveze korisnika pa&scaron;noga reda, praæenje i nadzor katastra i pa&scaron;nog reda, te uspostava Evidencije pèelara i pèelinjaka.</div><div align="left"><br /><strong>Èlanak 2.</strong><br />(Znaèenje izraza)<br />Pojmovi upotrebljeni u ovom Pravilniku imaju sljedeæe znaèenje:<br />1. Pèelar je fizièka ili pravna osoba koja se bavi uzgojem pèela.<br />2. Pèelinja zajednica je skupina pèela (matica, radilice i trutovi) nastanjena na saæu u ko&scaron;nici.<br />3. Pèelinjak je skup ko&scaron;nica s pèelama koje su smje&scaron;tene na slobodnom prostoru, odnosno u posebnoj stabilnoj ili montažnoj kuæici, a može biti ugraðen u vozilo za prijevoz.<br />4. Stacionarni pèelinjak jest pèelinjak na kojem pèelinje zajednice borave tijekom cijele godine.<br />5. Seleæi pèelinjak jest pèelinjak koji pèelar u sezoni cvatnje medonosnog bilja seli s pa&scaron;e na pa&scaron;u.<br />6. Katastar pèelinje pa&scaron;e jest baza podataka o prostornom rasporedu pèelinjih pa&scaron;a, pèelinjaka i pèelara u Republici Hrvatskoj (u daljnjem tekstu: Katastar).<br />7. Pa&scaron;ni red utvrðuje naèin gospodarenja pèelinjim pa&scaron;ama.<br />8. Evidencija pèelara i pèelinjaka jest baza podataka koja obuhvaæa popis pèelara i pèelinjaka u Republici Hrvatskoj.<br />9. Pèelinji proizvodi su: rojevi pèela, matice, med, vosak, pelud, matièna mlijeè, propolis i pèelinji otrov.<br />10. Pèelinja pa&scaron;a jest medonosno bilje odreðene strukture na pojedinom lokalitetu.<br />11. Predvidljiva pa&scaron;a jest pa&scaron;a èiji je poèetak, trajanje i zavr&scaron;etak, te lokacija iskustveno poznata.<br />12. Nepredvidljiva pa&scaron;a jest pa&scaron;a èiji poèetak, trajanje i zavr&scaron;etak, te lokacija nije iskustveno poznata.<br />13. Povjerenik pa&scaron;nog reda jest osoba odreðena od strane pèelarske udruge za provoðenje pa&scaron;nog reda.<br />14. Stajali&scaron;te jest unaprijed dogovorena mikro lokacija na koju pèelar dovodi svoje pèelinje zajednice radi ispa&scaron;e.<br />15. Pasi&scaron;te jest prostor kojeg pokrivaju pèelinje zajednice s jednog pèelinjaka.</div><div align="left"><br /><strong>II. SMJE&Scaron;TAJ PÈELINJAKA</strong></div><div align="left"><strong>Èlanak 3.</strong><br />(Postavljanje stacionarnog pèelinjaka)<br />(1) Pèelar je dužan postaviti pèelinjak tako da pèele ne smetaju susjedima, prolaznicima, domaæim životinjama i javnom prometu.<br />(2) Nije dopu&scaron;teno postaviti pèelinjak na udaljenosti manjoj od 500 metara od proizvoðaèkih i preraðivaèkih pogona i turistièkih objekata tijekom turistièke sezone.<br />(3) Nije dopu&scaron;teno postaviti pèelinjak na udaljenosti manjoj od 100 metara od autoceste, željeznièke pruge i aerodroma. Izletna strana pri smje&scaron;taju pèelinjaka ne smije biti okrenuta prema autocesti, željeznièkoj pruzi i aerodromu.<br />(4) Nije dopu&scaron;teno postaviti pèelinjak na naèin da minimalna udaljenost izmeðu dva pèelinjaka bude manja od 500 metara meðusobne udaljenosti.<br />(5) Udaljenost izmeðu najbližeg pèelinjaka i registrirane oplodne stanice ne smije biti manja od 2000 metara.<br />(6) Stacionarni pèelinjak do 20 pèelinjih zajednica kojem je izletna strana okrenuta prema tuðem zemlji&scaron;tu ili javnom putu mora biti udaljen od meðe tuðeg zemlji&scaron;ta odnosno ruba puta najmanje 20 metara.<br />(7) Ako u stacionarnom pèelinjaku ima vi&scaron;e od 20 pèelinjih zajednica udaljenost od izletne strane do ruba javnog puta mora biti najmanje 50 metara, a od meðe tuðeg zemlji&scaron;ta najmanje 20 metara.<br />(8) Kada je udaljenost stacionarnog pèelinjaka u naseljenom mjestu manja od propisanih udaljenosti iz stavaka 6. i 7. ovoga èlanka pèelinjak mora biti ograðen za&scaron;titnom ogradom (zid, puna ograda, gusta živica) vi&scaron;om od 2 metra. Ova ograda mora biti sa svih strana pèelinjaka 2 metra duža od dužine izletne strane pèelinjaka i postavljena najvi&scaron;e 10 metara od izletne strane.</div><div align="left"><br /><strong>III. KATASTAR PÈELINJE PA&Scaron;E</strong></div><div align="left"><strong>Èlanak 4.</strong><br />(Pèelinja pa&scaron;a)<br />Pèelinja pa&scaron;a u Republici Hrvatskoj daje se na gospodarenje pèelarskim udrugama preko Hrvatskog pèelarskog saveza (u daljnjem tekstu: HPS), a dostupna je svim zainteresiranim pèelarima.</div><div align="left"><br /><strong>Èlanak 5.</strong><br />(Sadržaj Katastra)<br />(1) Katastar odreðuje osnovni medonosni potencijal pojedinih vrsta pèelinje pa&scaron;e za podruèje svih opæina u Republici Hrvatskoj i obvezna je osnova za pripremanje i izvedbu pa&scaron;nog reda na podruèju pojedine opæine ili vi&scaron;e opæina.<br />(2) Katastar sadrži:<br />&ndash; alfanumerièku bazu podataka,<br />&ndash; digitalnu kartu i<br />&ndash; analognu kartu.<br />(3) Karte sadrže ucrtane državne granice Republike Hrvatske, granice županija, gradova i opæina.<br />(4) Na kartama su ucrtani svi pèelinjaci koji su oznaèeni simbolom, te predstavljaju samostalni objekt.<br />(5) Unutar oznake &ndash; simbola se nalaze &scaron;ifre pod kojima se pohranjuju podaci o zemljopisnom položaju svakog pèelinjaka, podaci o pèelaru, te povjereniku pa&scaron;nog reda.<br />(6) Katastar uspostavljaju i vode pèelarske udruge prema mjestu djelovanja, te HPS koji objedinjava podatke u Katastru za podruèje cijele Republike Hrvatske.<br />(7) Najkasnije do 31. ožujka svake godine HPS je dužan ažurirati Katastar.</div><div align="left"><br /><strong>Èlanak 6.</strong><br />(1) Katastrom se, glede pa&scaron;nih resursa, odreðuje:<br />1. vremenski pojava medenja,<br />2. povr&scaron;ina pa&scaron;nog izvora (medonosnog bilja) u hektarima i procijenjeni relativni udio medonosnog bilja u ukupnom biljnom sastavu na podruèju pasi&scaron;ta,<br />3. predvidljivost pèelinje pa&scaron;e.<br />(2) Broj pèelinjih zajednica po hektaru pa&scaron;nog izvora (medonosnog bilja) kod predvidljivih pa&scaron;a može odstupati najvi&scaron;e za 30% od vrijednosti preporuèenog broja pèelinjih zajednica po hektaru, obzirom na promjenjive razmjere medenja na pojedinim podruèjima u Republici Hrvatskoj.</div><div align="left"><br /><strong>IV. PA&Scaron;NI RED</strong></div><div align="left"><strong>Èlanak 7.</strong><br />(Sadržaj pa&scaron;nog reda)<br />(1) Pa&scaron;ni red utvrðuje naèin gospodarenja pèelinjim pa&scaron;ama na podruèju koje zemljopisno pokriva pojedina pèelarska udruga.<br />(2) Pa&scaron;nim redom se odreðuje:<br />&ndash; povjerenik pa&scaron;nog reda,<br />&ndash; velièina pasi&scaron;ta,<br />&ndash; preporuèena gustoæa pèelinjih zajednica obzirom na kolièinu i vrstu pa&scaron;e,<br />&ndash; raspored stacionarnih pèelinjaka i raspored nezauzetih stajali&scaron;ta koja su odreðena za privremeno dovoženje pèelinjih zajednica na pa&scaron;u,<br />&ndash; naèin dodjeljivanja stajali&scaron;ta,<br />&ndash; naèin ureðenja i oznaèavanja stajali&scaron;ta,<br />&ndash; vrijeme dovoženja pèelinjih zajednica na pèelinju pa&scaron;u,<br />&ndash; vrijeme odvoženja pèelinjih zajednica s pèelinje pa&scaron;e ovisno o medenju,<br />&ndash; postupak kad pèelar mora odseliti pèelinje zajednice sa stajali&scaron;ta,<br />&ndash; naèin izraèuna tro&scaron;kova koji nastaju pri rasporedu pèelinjih zajednica i naèin plaæanja.<br />(3) Pa&scaron;ni red utvrðuje pèelarska udruga, a potvrðuje HPS.<br />(4) Pa&scaron;ni red mora biti usklaðen s Katastrom.</div><div align="left"><br /><strong>V. OBVEZE POVJERENIKA PA&Scaron;NOG REDA I KORISNIKA PÈELINJE PA&Scaron;E</strong></div><div align="left"><strong>Èlanak 8.</strong><br />(Odreðivanje Povjerenika pa&scaron;nog reda)<br />(1) Na prijedlog pèelarske udruge, HPS odreðuje povjerenika pa&scaron;nog reda (u daljnjem tekstu: Povjerenik) na odreðenom podruèju koji zemljopisno pokriva pèelarska udruga.<br />(2) Povjerenik mora biti osposobljen za rad s GPS sustavom, te poznavati rad na osobnom raèunalu.</div><div align="left"><br /><strong>Èlanak 9.</strong><br />(Podno&scaron;enje Prijave za predvidljivu pa&scaron;u)<br />(1) Pèelar, korisnik pèelinje pa&scaron;e, mora prije prijevoza pèelinjih zajednica na pa&scaron;u Povjereniku predati u roku od 30 dana prije oèekivanja pèelinje pa&scaron;e ili namjere dovoženja pèelinjih zajednica na prezimljavanje Prijavu za dodjelu stajali&scaron;ta (u daljnjem tekstu: Prijava) u pismenom obliku, (putem po&scaron;te, elektronske ili fax poruke) u kojoj moraju biti navedeni:<br />&ndash; ime i prezime pèelara, odnosno naziv tvrtke, adresa te telefonski broj,<br />&ndash; vrijeme planiranja dovoženja i odvoženja pèela,<br />&ndash; broj i vrsta prijevoznih jedinica i broj pèelinjih zajednica, te broj pèelinjaka iz Evidencije pèela i pèelinjaka,<br />&ndash; željeno mjesto za postavljanje pèela.<br />(2) Povjerenik nakon zaprimanja Prijave mora pèelaru odgovoriti najkasnije u roku od 15 dana prije predviðene pèelinje pa&scaron;e ili prije namjere dovoženja pèela na prezimljavanje.<br />(3) Povjerenik izdaje pèelaru Suglasnost za smje&scaron;taj pèelinjih zajednica na obrascu iz Priloga 1. koji je tiskan uz ovaj Pravilnik i njegov je sastavni dio.<br />(4) Povjerenik može odbiti podnesenu Prijavu. U tom sluèaju moraju se navesti razlozi njezina odbijanja.<br />(5) Ako Povjerenik ne odgovori u roku na Prijavu, pèelar obavje&scaron;tava HPS koji je dužan u roku od pet dana od dana zaprimanja obavijesti izvijestiti pèelara o prihvaæanju ili neprihvaæanju Prijave.</div><div align="left"><br /><strong>Èlanak 10.</strong><br />(Vremenski nepredvidljive pa&scaron;e)<br />(1) Kod vremenski nepredvidljive pa&scaron;e pèelar može Povjereniku u pisanom obliku (elektronski ili faxom), odnosno osobno predati Prijavu 48 sati prije namjeravanog dovoženja pèelinjih zajednica.<br />(2) Ako je na pasi&scaron;tu jo&scaron; slobodnog mjesta za dovoženje pèelinjih zajednica, Povjerenik je dužan pèelaru izdati Suglasnost za smje&scaron;taj pèelinjih zajednica iz èlanka 9. stavka 3. ovoga Pravilnika, te pèele rasporediti najkasnije u roku od 24 sata.<br />(3) Ako Povjerenik ne odgovori na Prijavu, smatra se da na nju pristaje.</div><div align="left"><br /><strong>Èlanak 11.</strong><br />(Postavljanje seleæeg pèelinjaka)<br />(1) Povjerenik je dužan sukladno kapacitetu pasi&scaron;ta prije dovoženja pèelinjih zajednica dogovoriti njihov smje&scaron;taj s vlasnikom odnosno korisnikom zemlji&scaron;ta.<br />(2) Ako pèelar samostalno dogovori s vlasnikom odnosno korisnikom zemlji&scaron;ta smje&scaron;taj pèelinjih zajednica, dužan je o istome obavijestiti Povjerenika u roku od 48 sati od postignutog dogovora.<br />(3) Seleæi pèelinjak mora biti meðusobno udaljen najmanje 200 metara zraène linije i najmanje 500 metara od stacionarnog pèelinjaka, te najmanje 2000 metara od oplodne stanice za uzgoj matica. Iznimno razmak izmeðu stajali&scaron;ta može biti manji, ali u tom sluèaju pèelinje zajednice dvojice vlasnika ne smiju imati zajednièki koridor letenja.<br />(4) Kada se radi o stajali&scaron;tu na kojem æe privremeno dovezene pèelinje zajednice prezimljavati Povjerenik može zahtjevati da je izmeðu stajali&scaron;ta za prezimljavanje i najbližeg stacioniranog pèelinjaka najmanja zraèna udaljenost od 500 metara.</div><div align="left"><br /><strong>Èlanak 12.</strong><br />(Mjere potrebne tijekom postavljanja pèelinjih zajednica)<br />(1) Pèelar nakon postavljanja seleæeg pèelinjaka na stajali&scaron;te, mora odmah na vidljivom mjestu oznaèiti vlasni&scaron;tvo pèelinjaka, ploèom pravokutnog oblika koja ne smije biti manja od 20 x 30 cm, i na njoj mora biti èitko ispisano ime i prezime, odnosno naziv tvrtke, adresa, telefonski broj pèelara te broj pèelinjaka iz Evidencije pèelara i pèelinjaka.<br />(2) Kod ekolo&scaron;kog pèelinjaka pèelar mora uz podatke iz stavka 1. ovoga èlanka na ploèi navesti broj upisa u Upisnik ekolo&scaron;kih proizvoðaèa i naziv nadzorne stanice.</div><div align="left"><br /><strong>Èlanak 13.</strong></div><div align="left">(Odvoženje pèelinjih zajednica)<br />(1) Povjerenik obavje&scaron;tava zainteresirane pèelare o važnim dogaðanjima i za pèele opasnim promjenama na stajali&scaron;tu.<br />(2) Povjerenik može tražiti da pèelar koji prevozi pèele, najkasnije u roku od 48 sati odseli pèelinje zajednice sa stajali&scaron;ta ako je pa&scaron;a zavr&scaron;ila i ne postoji moguænost za njenim obnavljanjem.<br />(3) Ako je pèelar tijekom kori&scaron;tenja pa&scaron;e nanio &scaron;tetu vlasniku, odnosno korisniku zemlji&scaron;ta, vlasnik odnosno korisnik zemlji&scaron;ta može tražiti odseljenje pèelinjih zajednica. Vlasnik pèela je dužan pèelinje zajednice odseliti sa stajali&scaron;ta najkasnije u roku od 48 sati.</div><div align="left"><br /><strong>VI. ZA&Scaron;TITA PÈELA</strong></div><div align="left"><strong>Èlanak 14.</strong><br />(Obavje&scaron;tavanje pèelara)<br />(1) Posjednik bilja koji upotrebljava sredstvo za za&scaron;titu bilja koje je opasno za pèele na povr&scaron;inama koje služe za pa&scaron;u pèela i pravne osobe koje provode dezinsekciju obvezni su o tome obavijestiti pèelare.<br />(2) Pravne osobe koje obavljaju zapra&scaron;ivanje ili zamagljivanje povr&scaron;ina protiv insekata obvezne su o tome obavijestiti pèelare.<br />(3) Obavijest se objavljuje putem sredstava javnog priopæavanja, najkasnije 48 sati prije prskanja, navoðenjem vrste bilja, podruèja i povr&scaron;ine koja æe se prskati te vremena kada æe se ono obaviti.<br />(4) U sluèaju da se vrijeme tretiranja odgaða organizator ovog posla je dužan o tome obavijestiti pèelare putem sredstava javnog priopæavanja.<br />(5) Prije ponovnog prskanja organizator tretiranja obvezan je ponoviti postupak obavje&scaron;æivanja.<br />(6) Proizvodni pogoni koji se bave preradom voæa i drugih sliènih proizvoda, kad su u stanju &scaron;tetnom za zdravlje pèela (vrenje i sl.) moraju upotrebljenu oneèi&scaron;æenu ambalažu držati u zatvorenim prostorijama ili je na drugi naèin uèiniti nedostupnom pèelama.</div><div align="left"><br /><strong>Èlanak 15.</strong><br />(1) Pèelari su dužni zbog èuvanja pèela od napada drugih pèela ukloniti sve povode za pojavu grabeža.<br />(2) Pèelar je dužan osigurati higijenski ispravno pojili&scaron;te za pèele.</div><div align="left"><br /><strong>Èlanak 16.</strong><br />(Prijevoz pèela)<br />(1) Pèele je dopu&scaron;teno prevoziti u svim prijevoznim sredstvima na naèin da su leta na ko&scaron;nicama zatvorena odnosno da za vrijeme prijevoza pèele ne mogu izlijetati.<br />(2) Iznimno kod cestovnog prijevoza koji se obavlja noæu, leta ko&scaron;nica mogu biti otvorena.<br />(3) Pèelinje zajednice koje se sele na pa&scaron;u moraju obvezno imati pratnju.<br />(4) Paketni rojevi i matice s pèelama pratiljama koje se prevoze ne moraju imati pratnju.</div><div align="left"><br /><strong>Èlanak 17.</strong><br />(Odbjegli roj)<br />(1) Vlasnik odnosno korisnik zemlji&scaron;ta dužan je omoguæiti pèelaru praæenje i hvatanje odbjeglog roja.<br />(2) Ako pèelar odnosno vlasnik roja pri njegovu traženju i hvatanju poèini vlasniku odnosno korisniku zemlji&scaron;ta &scaron;tetu, dužan je tu &scaron;tetu nadoknaditi.<br />(3) Ako odbjegli roj vlasnik ne skine u roku od 24 sata smatra se da vlasnik roja nije poznat, te nalaznik roja obavije&scaron;tava udrugu pèelara na tom podruèju.</div><div align="left"><br /><strong>VII. EVIDENCIJA PÈELARA I PÈELINJAKA</strong></div><div align="left"><strong>Èlanak 18.</strong><br />(Naèin prikupljanja podataka za Evidenciju)<br />(1) Svi pèelari i pèelinjaci upisuju se u Evidenciju pèelara i pèelinjaka u Republici Hrvatskoj (u daljnjem tekstu: Evidencija).<br />(2) Evidenciju vodi Hrvatski stoèarski centar (u daljnjem tekstu: HSC).<br />(3) Prikupljanje podataka za Evidenciju obavljaju Povjerenici.<br />(4) Evidencija se vodi u pisanom ili elektronskom obliku prema obrascu iz Priloga 2. koji je tiskan uz ovaj Pravilnik i njegov je sastavni dio.<br />(5) Pèelarske udruge prikupljene podatke dostavljaju HPS-u, koji ih prosljeðuje HSC-u na obradu.</div><div align="left"><br /><strong>Èlanak 19.</strong><br />(Obveza davanja i ažuriranja podataka)<br />(1) Pèelar je obvezan dopustiti Povjereniku pristup pèelinjaku, te davati podatke koji se od njega traže za potrebe Evidencije.<br />(2) Pèelar je dužan jednom godi&scaron;nje dostaviti HPS-u podatke o brojnom stanju pèelinjih zajednica na obrascu iz Priloga 3. koji je tiskan uz ovaj Pravilnik i njegov je sastavni dio. <br />(3) Podaci iz stavka 2. ovoga èlanka moraju sadržavati broj pèelinjih zajednica na dan 1. lipnja tekuæe godine s rokom dostave od 15 dana.<br />(4) HPS prosljeðuje HSC-u podatke iz stavka 3. ovoga èlanka u roku od 15 dana od dana njihova primitka.</div><div align="left"><br /><strong>Èlanak 20.</strong><br />(Tro&scaron;kovi prikupljanja podataka)<br />Tro&scaron;kovi voðenja Katastra i Evidencije namiruju se iz naknada koje pèelari korisnici ovih usluga uplaæuju HPS-u kao i iz drugih izvora koje po toj osnovi ostvari HPS.</div><div align="left"><br /><strong>VIII. ZAVR&Scaron;NE ODREDBE</strong></div><div align="left"><strong>Èlanak 21.</strong><br />(1) Pèelarske udruge i HPS dužni su u roku od godinu dana od dana stupanja na snagu ovoga Pravilnika uspostaviti Katastar.<br />(2) HPS je dužan u roku od godinu dana od stupanja na snagu ovoga Pravilnika dostaviti HSC-u podatke potrebne za uspostavu Evidencije.<br />(3) HSC je dužan u roku od tri mjeseca od dana dostave podataka iz stavka 2. ovoga èlanka uspostaviti Evidenciju.</div><div align="left"><br /><strong>Èlanak 22.<br /></strong>Danom stupanja na snagu ovoga Pravilnika prestaje važiti Pravilnik o držanju pèela (&raquo;Narodne novine&laquo; br. 60/98 i 71/98).</div><div align="left"><br /><strong>Èlanak 23.</strong><br />Ovaj Pravilnik stupa na snagu osmog dana od dana objave u &raquo;Narodnim novinama&laquo;.</div><div align="left">Klasa: 011-02/08-01/6<br />Urbroj: 525-1-08-1<br />Zagreb, 6. veljaèe 2008.<br />Ministar<br />mr. sc. Božidar Pankretiæ, v. r.</div><p>&nbsp;</p><p><a href="images/prilog%201-smjestaj%20zajednica.pdf"><strong>PRILOG 1. - SUGLASNOST ZA SMJE&Scaron;TAJ PÈELINJIH ZAJEDNICA;</strong></a></p><p>&nbsp;</p><p><strong>&nbsp;</strong></p><p><strong><a href="images/prilog%202.%20upis%20u%20evidenciju.pdf">PRILOG 2. - UPIS U EVIDENCIJU PÈELARA I PÈELINJAKA;</a></strong></p><p>&nbsp;</p><p><strong>&nbsp;</strong></p><p><strong><a href="images/prilog%203%20god.%20dojava.pdf">PRILOG 3. - GODI&Scaron;NJA DOJAVA BROJA PÈELINJIH ZAJEDNICA</a> </strong></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=208">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=176">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Hrvatska pèela 12/2014</a></h4><div><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952"><img class="gk_news_block_news_image" src="http://www.pcela.hr/images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=8&amp;Itemid=97">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=41&amp;Itemid=96">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1432">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=5&Itemid=5">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1878">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=1&Itemid=15">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="http://www.pcela.hr/images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="http://www.pcela.hr/index.php?option=com_frontpage&Itemid=1">Novosti</a> |
<a href="http://www.pcela.hr/index.php?option=com_contact&catid=14&Itemid=69" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419352351 -->