<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 29. ožujka 2008.</title>
<meta name="title" content="Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 29. ožujka 2008." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li><li class="active"><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: <span class="pathway"><a href="index_38.htm" class="pathway">Naslovnica</a> <img src="images/M_images/arrow.png" alt="arrow" /> <a href="index_6.htm" class="pathway">Zapisnici</a> <img src="images/M_images/arrow.png" alt="arrow" />   Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 29. ožujka 2008. </span></div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 29. ožujka 2008.									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_589.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=215&amp;pop=1&amp;page=0&amp;Itemid=5','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_591.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=215&amp;itemid=5','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 23 Travanj 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="left">ZAPISNIK</div><div align="left">Sa redovne Skup&scaron;tine Hrvatskog p&egrave;elarskog&nbsp; saveza, održanog dana 29. 03. 2008. godine, u prostorijama Ministarstva gospodarstva (kino dvorana) , Ulica grada Vukovara 78, Zagreb, s po&egrave;etkom u 11 sati i trideset minuta.</div><div align="left">Skup&scaron;tinu je otvorio predsjednik Hrvatskog p&egrave;elarskog saveza gosp. Martin Kranjec, i pritom pozdravio sve prisutne. Po prijedlogu Upravnog odbora HPS-a od 19.01.2008. godine predložio je radna tijela Skup&scaron;tine i to:</div><div align="left">1)&nbsp;Radno predsjedni&scaron;tvo<br />Krste Bukvi&aelig;&nbsp;&nbsp;- predsjednik&nbsp; radnog predsjedni&scaron;tva<br />Martin Kranjec&nbsp;&nbsp;- &egrave;lan radnog predsjedni&scaron;tva<br />Augustin Benko&nbsp;&nbsp;- &egrave;lan radnog predsjedni&scaron;tva</div><div align="left">2)&nbsp;Verifikaciona komisija<br />Branko Slavica&nbsp;&nbsp;- predsjednik komisije<br />Zvonimir Pajni&aelig;&nbsp;&nbsp;- &egrave;lan komisije<br />Ante Bulat&nbsp;&nbsp;&nbsp;- &egrave;lan komisije</div><div align="left">3.&nbsp;Zapisni&egrave;ar<br />Tomislav Geri&aelig;&nbsp;&nbsp;- tajnik Saveza</div><div align="left">4. Ovjerovjeritelji zapisnika<br />&nbsp;Josip Križ<br />&nbsp;Vladimir Maturanec</div><div align="left">Ovaj prijedlog dan je Skup&scaron;tini na usvajanje, te su ga svi prisutni jednoglasno dizanjem ruku usvojili.</div><div align="left">Nakon usvajanja prijedloga radnih tijela, radno predsjedni&scaron;tvo zapo&egrave;elo je sa radom. Predsjednik radnog predsjedni&scaron;tva pozdravio je sve prisutne, te se obratio &egrave;lanovima verifikacione komisije da zapo&egrave;nu sa svojim radom.<br />Nakon toga, predsjednik radnog predsjedni&scaron;tva gosp. Krste Bukvi&aelig; predložio je dnevni red koji je slijede&aelig;i:</div><div align="left">&nbsp;&nbsp;&nbsp;&nbsp;<br />DNEVNI RED</div><div align="left">1.&nbsp;Otvaranje Skup&scaron;tine <br />2.&nbsp;Biranje radnih tijela<br />-&nbsp;radno predsjedni&scaron;tvo : predsjednik i dva &egrave;lana<br />-&nbsp;zapisni&egrave;ar i dva ovjerovjeritelja zapisnika<br />-&nbsp;verifikacijska komisija<br />&nbsp;&nbsp;&nbsp;&nbsp; <br />3.&nbsp;Prihva&aelig;anje poslovnika o radu Skup&scaron;tine<br />4.&nbsp;Izvje&scaron;&aelig;e o radu i poslovanju Saveza<br />5.&nbsp;Izvje&scaron;&aelig;e Nadzornog odbora o financijskom poslovanju Saveza<br />6.&nbsp;Izvje&scaron;&aelig;e glavnog urednika &egrave;asopisa &laquo;Hrvatska p&egrave;ela&raquo; o radu u protekloj godini<br />7.&nbsp;Rasprava o datim izvje&scaron;&aelig;ima , te prihva&aelig;anje istih<br />8.&nbsp;Program rada i financijskog plana HPS-a za 2008. godinu <br />9.&nbsp;Prihva&aelig;anje izmjena i dopuna Statuta HPS-a<br />10.&nbsp;Potvr&eth;ivanje i imenovanje zamjena za &egrave;lana UO HPS-a na temelju osobne ostavke gosp. Medarda Miheli&aelig;a<br />11.&nbsp;Razno &ndash; pitanja i odgovori</div><div align="left">Za dopunu dnevnog reda javio se gosp. Vladimir Bilek, te je u pismenom obliku predao u zapisnik prijedlog dopune to&egrave;ke dnevnog reda u svezi pokretanja postupka o promjeni Pravilnika o poticajima sa prijedlogom poromjena u istom.</div><div align="left">Zaklju&egrave;ak: Prijedlog dopune dnevnog reda upu&aelig;en je na razmatranje Upravnom odboru HPS sa naznakom da se isti uvrsti u program rada HPS-a za ovu 2008. godinu.</div><div align="left">Predsjednik radnog predsjedni&scaron;tva, predloženi Dnevni red dao je na glasovanje:</div><div align="left">Zaklju&egrave;ak: Predloženi dnevni red jednoglasno je usvojen.</div><div align="left">AD 3)&nbsp; S obzirom da su prve dvije to&egrave;ka dnevnog reda apsolvirane daje se 3. to&egrave;ka dnevnog reda, gosp. Krste Bukvi&aelig; (predsjednik radnog predsjedni&scaron;tva), upoznaje prisutne sa Poslovnikom o radu Skup&scaron;tine, te isti predlaže na glasovanje.</div><div align="left">Gosp. Nenad Strižak dao je prijedlog da se doradi i uskladi Poslovnik do izborne Skup&scaron;tine, a taj prijedlog ulazi u zapisnik, &scaron;to je i potvrdio i predsjednik HPS-a Martin Kranjec, te je dao i opasku da se na ovoj Skup&scaron;tini radi po datom prijedlogu, a sam Poslovnik &aelig;e se uskladiti u daljnjem periodu po usvajnju izmjena i dopuna Statuta, te &aelig;e biti uskla&eth;en do izborne Skup&scaron;tine.</div><div align="left">Prije glasovanja o datom prijedlogu Poslovnika, poziva predsjednika Verifikacione komisije da preda izvje&scaron;&aelig;e o stanju prisutnosti izaslanika na Skup&scaron;tini, te gosp. Branko Slavica utvr&eth;uje da postoji kvorum za normalan rad Skup&scaron;tine.</div><div align="left">Nakon toga predsjednk radnog predsjendi&scaron;tva daje na glasovanje 3. to&egrave;ku dnevnog reda:</div><div align="left">Zaklju&egrave;ak: Jednoglasno se usvaja Poslovnik o radu Skup&scaron;tine.</div><div align="left">AD 4.)<br />Izvje&scaron;&aelig;e o radu Hrvatskog p&egrave;elarskog saveza podnosi predsjednik HPS-a, gosp. Martin Kranjec, te kroz isti kronolo&scaron;ki daje slijed aktivnosti koje je HPS poduzeo, te &scaron;to je sve ostvareno, sukladno programu rada za 2007. godinu, odnosno u razdoblju ime&eth;u dviju Skup&scaron;tina.<br />Iscrpnim izvje&scaron;tajem prisutni su upoznati da se program iz protekle godine ostvario, u mnogim stvarima koje su odra&eth;ene vidljivo je da su iste proiza&scaron;le iz tzv. teku&aelig;e problematike, te su ostvareni rezultati i iznad predvi&eth;enog programa.</div><div align="left">AD 5.)<br />Izvje&scaron;&aelig;e Nadzornog odbora podnosi predsjednik istog gosp. Stjepan Brija&egrave;ak, te upoznaje prisutne sa poslovanjem HPS-a, uz konstataciju da HPS posluje sukladno zakonskim propisima.<br />Svoj doprinos u izvje&scaron;&aelig;ima u pojedinim segmentima dali su i &egrave;lanovi NO gospoda Nedjeljko Katu&scaron;in te Krste Bukvi&aelig;.</div><div align="left"><br />AD 6.)<br />Izvje&scaron;&aelig;e glanog urednika &egrave;asopisa &laquo;Hrvatska p&egrave;ela&raquo; podnosi gosp. Vedran Lesjak, te upoznaje prisutne sa radom i smjernicama samog &egrave;asopisa, te o predloženim aktivnostima za naredno razdoblje.</div><div align="left"><br />AD 7.)<br />Rasprava o datim izvje&scaron;&aelig;ima, te prihva&aelig;anje istih.<br />U raspravi o datim izvje&scaron;&aelig;ima sudjelovao je niz p&egrave;elara, predstavnika p&egrave;elarskih udruga, te iako su davani odre&eth;eni prijedlozi , ve&aelig;ina se nije odnosila na dana izvje&scaron;&aelig;a, tako da se nakon kra&aelig;e rasprave pristupilo&nbsp; glasovanju, te je jpredsjendik radnog predsjedni&scaron;tva gosp. Krste Bukvi&aelig; dao izvje&scaron;&aelig;a na glasovanje:</div><div align="left">Zaklju&egrave;ak: Jednoglasno je usvojeno Izvje&scaron;&aelig;e o radu i poslovanju HPS-a<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jednoglasno je usvojeno Izvje&scaron;&aelig;e Nadzornog odbora HPS-a<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jednoglasno je usvojeno Izvje&scaron;&aelig;e glasnog urednika &egrave;asopisa&nbsp; &laquo;Hrvatska p&egrave;ela&raquo;</div><div align="left"><br />AD 8.)<br />Program rada HPS-a za 2008. godinu, te predstavljanje financijskog plana za istu.</div><div align="left">Plan i program rada HPS-a za 2008. godinu dan je u radnim materijalima za ovu Skup&scaron;tinu, a radi boljeg razumijevanja kratko obrazloženje o istima daje predsjednik HPS-a gosp. Martin Kranjec, te upoznaje prisutne sa smjernicama i aktivnostima koje Savez namjerava poduzeti u ovoj godini, na &scaron;to je dan akcent rada, a to je prvenstveno uspostava Evidencije p&egrave;elara i p&egrave;elinjaka sukladno Pravilniku o držanju p&egrave;ela i katastru p&egrave;elinje pa&scaron;e, te ono &scaron;to je bitno za cjelokupno p&egrave;elarstvo je izrada Nacionalnog programa za razdoblje od 2009. godine do 2014. godine. Za takav iscrpan i cjelokupan program nužno je da se u rad uklju&egrave;i struka, te svi ostali koji mogu doprinijeti razvoju p&egrave;elarske djelatnosti u RH.</div><div align="left">Nakon iscrpnog obrazlaganja programa rada HPS-a i financijskog plana za 2008. g. , predsjednik radnog predsjedni&scaron;tva dao je navedenu to&egrave;ku na glasovanje.</div><div align="left">Zaklju&egrave;ak: Jednoglasno se prihva&aelig;a program rada za 2008. godinu i financijski plan za istu.</div><div align="left">AD 9.)<br />Prihva&aelig;anje izmjena i dopuna Statuta HPS-a</div><div align="left">Uvodno obrazloženje dao je predsjednik radnog predsjendi&scaron;tva gosp. Krste Bukvi&aelig;, te je nazna&egrave;io da su radni materijal za ovu to&egrave;ku dobile sve p&egrave;elarske udruge na razmatranje i tijekom pro&scaron;le godine, te da su prijedlozi kao takvi i uvr&scaron;teni u predloženi prijedlog Izmjena i dopuna Statuta HPS-a, te se isti daje na glasovanje:</div><div align="left">Zaklju&egrave;ak: Prijedlog&nbsp; Izmjena i dopuna Statuta HPS-a usvojen ve&aelig;inom glasova, uz &egrave;etiri protiv.</div><div align="left">AD 10.)<br />Potvr&eth;ivanje i imenovanje zamjene za &egrave;lana UO HPS-a na temelju osobne ostavke gosp. Medarda Miheli&aelig;a na tu funkciju.</div><div align="left">U obrazloženju navedene to&egrave;ke dnevnog reda gosp. Krste Bukvi&aelig;, predsj. radnog predsjedni&scaron;tva naveo je &egrave;injenicu da je na sjednici UO HPS-a od 19. 01. 2008.g., isti usvojio osobne razloge gosp. Medarda Miheli&aelig;a na funkciju &egrave;lana UO, a na istoj sjednici usvojen je i prijedlog p&egrave;elarskih udruga Primorsko goranske županije da njihov &egrave;lan u UO HPS-a postane gosp. Damir Zano&scaron;kar.<br />Takav prijedlog je usvojen i dan je ovoj Skup&scaron;tini na potvr&eth;ivanje.<br />Predsjednik radnog predsjedni&scaron;tva daje ovaj prijedlog na glasovanje.</div><div align="left"><br />Zaklju&egrave;ak: Jednoglasno se usvaja prijedlog da se gosp. Damir Zano&scaron;kar imenuje za &egrave;lana HPS-a do isteka mandata rada &egrave;lanova UO.</div><div align="left">AD 11.)<br />Pod navedenom to&egrave;kom dnevnog reda davana su pitanja vezana uz status p&egrave;elara i potrebi za njihovom edukacijom, te &scaron;to ona zna&egrave;i u legislativi EU.</div><div align="left">Iscrpan odgovor na to pitanje te potrebitost edukacije svih p&egrave;elara u sticanju zvanja p&egrave;elara od osobitog je zna&egrave;aja i interesa za sve p&egrave;elare u RH, a naravno da se potreba za takvim oblikom educiranja provodi kroz p&egrave;elarske &scaron;kole u na&scaron;oj zemlji, te je svi p&egrave;elari trebaju i zavr&scaron;iti, istaknuto je kroz izlaganje gosp. dr. vet. med. Zlatka Tomljanovi&aelig;a.</div><div align="left">S obzirom da nije bilo novih pitanja, predsjednik radnog predsjedni&scaron;tva gosp. Krste Bukvi&aelig; zatvorio je sjednicu Skup&scaron;tine HPS-a u 14 sati.</div><div align="left"><br />U Zagrebu, 29.03.2008. godine<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Zapisni&egrave;ar:<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomislav Geri&aelig; , tajnik Saveza</div><div align="left"><br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_232.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_234.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419346502 -->