<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - OBAVIJEST: DANI MEDA U ZAGREBU 2011</title>
<meta name="title" content="OBAVIJEST: DANI MEDA U ZAGREBU 2011" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OBAVIJEST: DANI MEDA U ZAGREBU 2011									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 19 Rujan 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/logo-novi.jpg" width="113" height="138" hspace="6" alt="Image" title="Image" border="0" />Manifestacija <strong>&quot;10. Dani meda u Zagrebu&quot;</strong> održat æe se od<strong> 5.  do 8. listopada 2011. </strong>godine na Trgu bana Josipa Jelaèiæa u Zagrebu.<p><br />&nbsp;<br />Slijedom <strong>Rje&scaron;enja </strong>Gradskog ureda za prostorno ureðenje, izgradnju grada, graditeljstvo, komunalne poslove i promet broj: KLASA: UP/I-363-02/11-01/1618 URBROJ: 251-13-31/100-11-4AB od 29. kolovoza 2011. godine, Hrvatski pèelarski savez istim je rje&scaron;enjem ovla&scaron;ten za organizaciju manifestacije Dani meda u Zagrebu 2011.<br /><br />Manifestacija &quot;10. Dani meda u Zagrebu&quot; održat æe se u razdoblju od 5. do 8. listopada 2011. godine na Trgu bana Josipa Jelaèiæa u Zagrebu.<br />&nbsp;<br /><strong>Kotizacija po &scaron;tandu iznosi 150 kuna po danu, &scaron;to znaèi da za 4 dana cijena &scaron;tanda iznosi 600 kuna. Svaki korisnik &scaron;tanda (izlagaè) dužan je uplatiti navedeni iznos od 600 kn na žiro-raèun Hrvatskog pèelarskog saveza broj: 2484008-1100687902 RBA,&nbsp; zakljuèno sa 29. rujna 2011. godine</strong>, te je dužan poslati kopiju uplatnice na&nbsp; fax HPS-a: <strong>01/ 4852-543</strong> ili na e-mail adresu: 
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy880 = 'pc&#101;l&#97;rsk&#105;-s&#97;v&#101;z' + '&#64;';
 addy880 = addy880 + 'zg' + '&#46;' + 't-c&#111;m' + '&#46;' + 'hr';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy880 + '\'>' );
 document.write( addy880 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>Ova email adresa je zaštiæena od spam robota, nije vidljiva ako ste iskljuèili Javascript
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>, takoðer do navedenog datuma. Nakon toga HPS vr&scaron;i uplatu prema vr&scaron;itelju usluge opremanja i dostave &scaron;tandova. <br /><br /><strong>Maksimalan broj izlagaèa po pèelarskoj udruzi sa podruèja Grada Zagreba koje su èlanice HPS-a je 6 izlagaèa</strong>. Ona mjesta koja ostanu prazna, zbog neprijavljivanja zainteresiranih pèelara iz pojedinih udruga, popunit æe se èlanovima ostalih zagrebaèkih udruga do popunjenja broja izlagaèa predviðenih za zagrebaèke udruge.<br /><br />Grad Zagreb zadržava pravo na pet &scaron;tandova za svoje potrebe.<br /><br />Nakon navedenog roka neæe se moæi primati naknadne uplate ili bilo kakve druge izmjene ili promjene.<br />&nbsp;<br /><strong>Molimo pèelarske udruge da po&scaron;alju tražene podatke za svoje èlanove udruga &ndash; izlagaèe:<br />&nbsp;&nbsp;&nbsp; 1. broj OPG-a<br />&nbsp;&nbsp;&nbsp; 2. ime i prezime izlagaèa<br />&nbsp;&nbsp;&nbsp; 3. adresa i broj telefona/mobitela<br />&nbsp;&nbsp;&nbsp; 4. OIB izlagaèa</strong><br /><br />i to <strong>zakljuèno sa danom 26.&nbsp; rujna 2011. na e-mail adresu HPS-a: 
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy880 = 'pc&#101;l&#97;rsk&#105;-s&#97;v&#101;z' + '&#64;';
 addy880 = addy880 + 'zg' + '&#46;' + 't-c&#111;m' + '&#46;' + 'hr';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy880 + '\'>' );
 document.write( addy880 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>Ova email adresa je zaštiæena od spam robota, nije vidljiva ako ste iskljuèili Javascript
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script> ili na fax HPS-a: 01/ 4852-543 jer se naknadno neæe moæi vr&scaron;iti dopune, buduæi da smo u obvezi dostavljanja podataka nadležnim službama Grada Zagreba.</strong><br />&nbsp;<br />Nakon popunjavanja mjesta izlagaèa iz pèelarskih udruga Grada Zagreba, preostala prazna mjesta popunit æe se pèelarima - izlagaèima iz drugih susjednih županija.<br />&nbsp;<br />Ujedno molimo sve izlagaèe da se pridržavaju sljedeæih pravila, koja su usugla&scaron;ena i sa <strong>rje&scaron;enjem Gradskog ureda za prostorno ureðenje, izgradnju grada, graditeljstvo, komunalne poslove i promet Klasa: UP/I-363-02/11-01/1618 od 29. kolovoza 2011. godine:</strong></p><p><br />&bull;&nbsp;&nbsp; &nbsp;manifestacija se održava u vremenu od 8 do 22 sata u razdoblju od 5. do 8. listopada 2011. godine na Trgu bana Josipa Jelaèiæa;<br />&bull;&nbsp;&nbsp; &nbsp;&scaron;tandovi i oprema na &scaron;tandovima te artikli namijenjeni prodaji moraju se postaviti na naèin da ne ometaju promet pje&scaron;aka, kori&scaron;tenje poslovnih i drugih prostora, te veæ odobrenih drugih manifestacija;<br />&bull;&nbsp;&nbsp; &nbsp;oprema na &scaron;tandovima i predmeti izlaganja trebaju se postaviti tako da ne o&scaron;teæuju ostalu opremu i javne povr&scaron;ine, a ukoliko doðe do o&scaron;teæenja, &scaron;teta se sanira na vlastiti tro&scaron;ak izlagaèa uz nadzor Gradskog zavoda za za&scaron;titu spomenika kulture i prirode;<br />&bull;&nbsp;&nbsp; &nbsp;svaki izlagaè dužan je voditi brigu o èistoæi na svom &scaron;tandu i neposrednoj okolici, te je dužan na isteku svakog dana &scaron;tand i okolni prostor urediti i èistog pripremiti za sljedeæi dan, a nakon isteka manifestacije svaki izlagaè je dužan ostaviti &scaron;tand uredan i èist kako ga je i zatekao na poèetku manifestacije;<br />&bull;&nbsp;&nbsp; &nbsp;izlagaèi se moraju pridržavati dogovorene cijene prodaje meda i mednih proizvoda utvrðene na dan otvaranja manifestacije;<br />&bull;&nbsp;&nbsp; &nbsp;na &scaron;tandovima se ne dozvoljava upotreba i kori&scaron;tenje ozvuèenja;<br />&bull;&nbsp;&nbsp; &nbsp;ukoliko se izlagaè ne pridržava navedenih uputstava bit æe udaljen s izlagaèkog&nbsp; mjesta, a &scaron;tand æe se ukloniti o njegovom tro&scaron;ku.<br /><br />Molimo da se navedena uputstva shvate u potpunosti, uz obvezu upoznavanja svakog izlagaèa s njihovim odredbama, te stoga apeliramo za ozbiljnost i odgovornost svakog izlagaèa osobno.<br /><strong><br />Molimo pridržavajte se navedenih rokova!</strong></p><p>&nbsp;</p><p>Za koordinaciju manifestacije:<br />Tomislav Geriæ, tajnik HPS-a</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	