<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - OSNOVANA PÈELARSKA UDRUGA U ORAHOVICI</title>
<meta name="title" content="OSNOVANA PÈELARSKA UDRUGA U ORAHOVICI" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OSNOVANA PÈELARSKA UDRUGA U ORAHOVICI									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 16 Travanj 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/pcelarska udruga.jpg" width="132" height="99" hspace="6" alt="Image" title="Image" border="0" />U Orahovici je <strong>24. ožujka</strong> održana <strong>Osnivaèka skup&scaron;tina pèelarske udruge &#39;Pèelica&#39;</strong>, kojoj  su, uz zainteresirane pèelare, prisustvovali gradonaèelnik Orahovice <strong> Josip Nemet,</strong> naèelnik Opæine Zdenci <strong>Mirko Mali&scaron;</strong>, predstavnici pèelarskih  udruga iz Slatine, Voæina, Donjeg Miholjca i Na&scaron;ica te Veterinarske  stanice Orahovica, priopæio je <strong>Anton Dal&scaron;a&scaron;o</strong>.</p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1350">Op&scaron;irnije... </a> </p><p>&nbsp;</p><p>&nbsp;</p><p>Govoreæi o razlozima za osnivanje pèelarske udruge u Orahovici, predsjednik Inicijativnog odbora <strong>Rajko Maglaiæ</strong> rekao je da na podruèju biv&scaron;e Opæine Orahovica ima dosta pèelara koji su uèlanjeni u susjedne udruge u Slatini, Donjem Miholjcu i Na&scaron;icama, no ima i onih koji nisu èlanovi niti jedne pèelarske udruge, a vi&scaron;egodi&scaron;nji su i uspje&scaron;ni pèelari. U pojedinaènim razgovorima s pèelarima podržana su razmi&scaron;ljanja o potrebi za osnivanje udruge u Orahovici. Uz to, ovo podruèje bogato je pèelinjim pa&scaron;ama, a svojevremeno je i djelovala pèelarska udruga u Orahovici. </p><p>&nbsp;</p><p>U pripremi Osnivaèke skup&scaron;tine inicijativu su podržali i predstavnici lokalne samouprave - obeæav&scaron;i potporu. <strong>Udruga æe djelovati na podruèju biv&scaron;e Opæine Orahovica</strong>, a uz Grad Orahovicu okupljat æe pèelare iz Opæina Zdenci,Èaèinci i Crnac.</p><p>&nbsp;</p><p><br />U raspravi koja je uslijedila dana je<strong> puna podr&scaron;ka inicijativi</strong> kako od <strong>gradonaèelnika Orahovice i naèelnika Opæine Zdenci</strong>, tako i od prisutnih pèelara te predstavnika pèelarskih udruga.</p><p>&nbsp;</p><p><br />Skup&scaron;tina je usvojila <strong>Statut udruge</strong>, <strong>Program rada</strong>,<strong> Financijski plan</strong> i izabrala Upravni odbor od sedam èlanova, kao i <strong>Nadzorni odbor </strong>te<strong> Sud èasti</strong> - od po tri èlana.<strong> Za predsjednika Udruge izabran je Rajko Maglaiæ</strong>, za <strong>dopredsjednika Du&scaron;ko Grdiæ</strong>, a za <strong>tajnika Branko Boriæ</strong>. Osim predsjednika, dopredsjednika i tajnika, u Upravni odbor su izabrani <strong>Miroslav &Scaron;imek, Zvonko &Scaron;vamberger, Stjepan Božièkoviæ i Drago Vidakoviæ</strong>. Za blagajnika je izabran <strong>Miroslav &Scaron;imek</strong>, a za pa&scaron;nog povjerenika <strong>Miroslav Farka&scaron;</strong>. Odlukom Skup&scaron;tine Udruga se zove&ldquo; Pèelica&ldquo;, kako se zvala i Udruga koja je svojevremeno djelovala na podruèju biv&scaron;e Opæine Orahovica. </p><p>&nbsp;</p><p>Novoosnovana udruga &#39;Pèelica&#39; broji 40 èlanova i <strong>èlanica je Hrvatskog pèelarskog saveza</strong>, priopæio je predsjednik  skup&scaron;tine <strong>PZ &#39;Pèelari Slavonije i Baranje&#39; Anton Dal&scaron;a&scaron;o</strong>.</p><p>&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	