<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik redovne godišnje Skupštine Hrvatskog pèelarskog saveza, 20. ožujka 2004.</title>
<meta name="title" content="Zapisnik redovne godišnje Skupštine Hrvatskog pèelarskog saveza, 20. ožujka 2004." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
	
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.php?option=com_search" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_frontpage&amp;Itemid=1">Naslovnica</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=82">Galerija</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=archivesection&amp;id=4&amp;Itemid=32">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=5&amp;Itemid=5">Zapisnici</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=1&amp;Itemid=15">Zakoni</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_weblinks&amp;Itemid=17">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=6&amp;Itemid=73">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=3&amp;Itemid=3" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=178&amp;Itemid=61" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=179&amp;Itemid=62" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=180&amp;Itemid=63" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=553&amp;Itemid=89" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=556&amp;Itemid=92" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=8&amp;Itemid=70" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_contact&amp;catid=14&amp;Itemid=69" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=category&amp;sectionid=11&amp;id=33&amp;Itemid=46" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=81" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/RJECNIK4%20a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik redovne godišnje Skupštine Hrvatskog pèelarskog saveza, 20. ožujka 2004.									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=168&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=168&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=168&amp;itemid=99999999" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=168&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="http://www.pcela.hr/images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Nedjelja, 21 Ožujak 2004				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p class="tekst" align="left">Zapisnik redovne godi&scaron;nje Skup&scaron;tine Hrvatskog pèelarskog saveza koja je održana 20. (subota) ožujka 2004. god. s poèetkom u 11 sati u prostorijama Agronomskog fakulteta, Sveto&scaron;imunska 25, u Zagrebu.<br />Predsjednik Hrvatskog pèelarskog saveza dr. Nikola Keziæ otvorio je Skup&scaron;tinu te pozdravio nazoène izaslanike i posebno goste; ravnatelja Hrvatskog stoèarskog centra mr. Kuterovca i pomoænicu ravnatelja HSC-a mr. Maju Dražiæ.<br />Predsjednik je zatim predložio na usvajanje sljedeæi dnevni red:<br /><br />1. Otvaranje Skup&scaron;tine.<br />2. Izbor Radnog predsjedni&scaron;tva.<br />3. Izbor zapisnièara i ovjerovitelja zapisnika.<br />4. Izbor Verifikacijske komisije.<br />5. Izvje&scaron;taji o radu: a) Upravnog odbora - podnosi predsjednik,<br />b) Hrvatske pèele - podnosi urednica,<br />c) Nadzornog odbora - podnosi predsjednik NO-a.<br />6. Rasprava po izvje&scaron;tajima i njihovo prihvaæanje.<br />7. Ostvarenje financijskog plana za 2003. te prihvaæanje visine èlanarine za 2004. god.<br />8. Verifikacija mandata zamijenjenih èlanova UO-a (sukladno èl.31. ).<br />9. Pitanja i prijedlozi.<br /><br />Na pitanje predsjednika ima li prijedloga za dopunu dnevnog reda, za raspravu se javio Josip Dolenec ( nije izaslanik) te je prigovorio da na Skup&scaron;tinu nisu pozvani javni mediji; predložio je da rasprava o tome bude posebna toèka dnevnog reda Skup&scaron;tine.<br />Za raspravu se javio i Ivo Martinoviæ s prijedlogom da se dnevni red dopuni zasebnom toèkom : financijski plan i plan rada za 2004. god.<br />Predsjednik je prvo dao na glasovanje prijedlog J. Doleneca -<br />ZA - 25 glasova<br />PROTIV - 17 &quot;<br />SUZDRŽANI - svi ostali.<br />Zakljuèak: Ovaj prijedlog æe se razmatrati pod toèkom 9. - Pitanja i prijedlozi.<br />Glasovanje o prijedlogu I. Martinoviæa bilo je:<br />PROTIV - 1 glas<br />SUZDRŽANI - 3 glasa<br />ZA - svi ostali.<br /><span class="xclaimempty">Zakljuèak: O prijedlogu ove toèke - <span style="padding-right: 0px; padding-left: 0px; padding-bottom: 1px; cursor: hand; color: #018d25; padding-top: 0px; border-bottom: #018d25 1px solid; position: relative; height: auto; text-decoration: underline" class="XClaimStyle">financijski</span> plan, raspravit æe se pod toèkom 7. , a plan rada za ovu godinu sastavit æe Upravni odbor na temelju prijedloga u toèki 6. - Rasprava o izvje&scaron;tajima.</span><br /><br />Nakon ovih rasprava prijedlog dnevnog reda prihvaæen je jednoglasno.<br /><br /><br />AD 2. Prema dnevnom redu predsjednik Saveza N. Keziæ predložio je Radno predsjedni&scaron;tvo: za predsjedatelja - Franu Vuèera, a za èlanove Milu Miliæa, Zdenka Bileka i Nikolu Keziæa (kao predsjednika Saveza). Prijedlog je prihvaæen jednoglasno.<br /><br />Nakon &scaron;to je Radno predsjedni&scaron;tvo zauzelo svoja mjesta, Skup&scaron;tinu je nastavio voditi predsjedatelj.<br /><br /><br />AD 3. Prema dnevnom redu za zapisnièara je predložio Vesnu Marinkoviæ, &scaron;to je jednoglasno prihvaæeno. Za ovjerovitelje zapisnika predsjedatelj je predložio Nenada Dominiæa i Tajmina Tadiæa. Prijedlog je prihvaæen jednoglasno.<br /><br /><br />AD 4. Predsjedatelj je za Verifikacijsku komisiju predložio Davorina Krakara i Ivana Legata. Skup&scaron;tina je prijedlog prihvatila jednoglasno.<br /><br /><br />AD 5. Podno&scaron;enje izvje&scaron;taja o radu:<br />5 a ) Izvje&scaron;taj o radu Upravnog odbora podnio je predsjednik Savez dr. Nikola Keziæ, koji je svoj izvje&scaron;taj predstavio u &quot;rijeèi i slici&quot; (power point prezentacija), &scaron;to je bilo zanimljivo i izvje&scaron;taj je nai&scaron;ao na veliko odobravanje nazoènih.<br />U svojem izlaganju predsjednik je izvjestio o:<br />- posjetu na&scaron;ih pèelara njemaèkim institutima;<br />- sudjelovanju i organizaciji nastupa na kongresu Apimondije u Ljubljani, gdje je hrvatsko pèelarstvo za svoj &scaron;tand dobilo bronèanu medalju;<br />- razgovoru kod ministra poljoprivrede mr. Pankretiæa, gdje su istaknute moguænosti umanjenja &scaron;teta od su&scaron;a, organizacija pèelarske &scaron;kole te provedba zakonskih i podzakonskih akata koji su problematièni za pèelarstvo;<br />- održavanju skupova &quot;Dani meda&quot; i &quot;Tjedan pèelarske kuhinje&quot; u hotelu Opera u Zagrebu;<br />- obilježavanju Dana sv. Ambrozija u Hlebinama;<br />- Ambrozijani u Splitu;<br />- skupu &quot;Dani meda u Hrvatskoj&quot; , koji se tradicionalno održava u Osijeku;<br />- nizu pèelarskih skupova i predavanja u Gudovcu, Križevcima, Krapini, Gospiæu, Rijeci, Karlovcu, Vinkovcima i dr.<br />Sva ta dogaðanja op&scaron;irnije su bila predstavljena u Hrvatskoj pèeli.<br />Predsjednik je jo&scaron; izvijestio da je Hrvatski pèelarski savez osnivaè PÈELARSKE &Scaron;KOLE ZAGREB koja je registrirana, a u oèekivanju smo odobrenja za izvoðenje nastave u nekoliko županija u Hrvatskoj.<br />I na kraju, Savez sada ima i svoju elektronièku adresu kao i svoje web stranice, èijim izgledom i sadržajem jo&scaron; nismo posve zadovoljni, ali ih se trudimo pobolj&scaron;ati.<br />Nakon svojeg izvje&scaron;taja predsjednik je dao rijeè predsjednicima pojedinih povjerenstava (èlanovi Upravnog odbora) koji su neposredno zaduženi za rje&scaron;avanje pojedinih problema u pèelarstvu, o èemu su izvijestili nazoène:<br />&middot; Mladen Namjesnik - predsjednik Povjerenstva za Pravilnik o držanju pèela<br />- Izradili smo prijedlog izmjena i dopuna postojeæeg Pravilnika, koji jo&scaron; treba dopuniti prijedlogom za rje&scaron;enje pa&scaron;nih resursa, a treba ugraditi i razraditi dio o oplodnim stanicama za matice. Pravilnik s izmjenama i dopunama nalazi se na web stranicama Saveza pa se svi pèelari trebaju ukljuèiti i pomoæi svojim prijedlozima.<br />&middot; Ivica Prilika - predsjednik Povjerenstva za Pravilnik o objektima za doradu pèelinjih proizvoda - Najveæi prigovor na novi Pravilnik jest ogranièena kolièina dorade meda u ovim objektima, koja iznosi 1.000 kilograma. Tom kolièinom meda nikako se ne može gospodarski opravdati proizvodnja.<br />&middot; Darko Bodi&scaron; - predsjednik Povjerenstva za pèelarska vozila u prometu - Povjerenstvo rje&scaron;ava tri problema vezana za pèelarska vozila, i to: o odobrenju za uporabu &quot;plavog diesela&quot; za pèelarska vozila, oslobaðanju od plaæanja posebne nadnade za okoli&scaron; pri registraciji pèelarskih vozila te moguænost registracije vozila koja služe za prijevoz pèela, ali ko&scaron;nice nisu ugraðene na vozila. Za plaæanje naknade za okoli&scaron; za sada smo dobili negativan odgovor, ali neæemo odustati od daljnjih poku&scaron;aja; za ostala dva zahtjeva imamo obavijest da bi mogla biti pozitivno rije&scaron;ena o èemu æemo izvjestiti na na&scaron;im web stranicama i u èasopisu.<br />&middot; Antun Hru&scaron;ka - predsjednik Povjerenstva za osiguranje pèela - Obavijestio je Skup&scaron;tinu o ponudi jedne osiguravajuæe kuæe, s napomenom da æe se u osiguranje ukljuèiti i sredstva koja Ministarstvo poljoprivrede ima na raspolaganju za osiguranja u poljoprivredi. Osiguranje æe se provoditi iskljuèivo preko Saveza i udruga i moæi æe ga koristiti samo pèelari koji su èlanovi Saveza.<br />Ponuda u prilogu zapisnika (Prilog br. 1).<br />* Slavko Ivkoviæ - predsjednik Povjerenstva za Statut Saveza - Za ovu Skup&scaron;tinu nismo uspjeli kvalitetno pripremiti prijedlog izmjena i dopuna, ali se prikupljaju prijedlozi i molim sve na&scaron;e udruge da svoje prijedloge u pismenom obliku dostave Savezu, odakle æe biti proslijeðene Povjerenstvu i prije sljedeæe godi&scaron;nje Skup&scaron;tine pripremit æemo prijedloge i poslati ih u udruge na raspravu.<br />&middot; Davorin Krakar - predsjednik Povjerenstva za kontakte s Hrvatskim &scaron;umama<br />- Obavijestio je Skup&scaron;tinu op&scaron;irnim izlaganjem o statusu tvrtke Hrvatske &scaron;ume koja djeluje kao trgovaèko dru&scaron;tvo u vlasni&scaron;tvu države te o njihovu stajali&scaron;tu o kori&scaron;tenju &scaron;umskih pa&scaron;a za pèele. (Prilog br. 2 uz zapisnik).<br /><br />Davorin Krakar je kao èlan Verifikacijske komisije izvijestio Skup&scaron;tinu da je od 181 izaslanika na Skup&scaron;tini s urednim vjerodajnicama nazoèan 91 izaslanik te Skup&scaron;tina može donositi punopravne odluke.<br /><br />&middot; Josip Crnjac - predsjednik Povjerenstva za veterinarske propise - Obavije&scaron;teni ste kako smo u Upravi za veterinarstvo dogovorili provedbu ovogodi&scaron;nje Naredbe o suzbijanju stoènih zaraza &hellip; No, buduæi da nismo dobili i pismeno rje&scaron;enje o tom dogovoru, nismo ga niti mogli objaviti u èasopisu nego se nalazi na web stranicama Saveza kao izvod iz zapisnika sjednice UO-a na kojoj sam o tome izvijestio. Od pèelara nisam dobio nijednu obavijest da su veterinari na terenu uzeli uzorke pèela na nozemozu i varoozu uz naplatu po ko&scaron;nici prema ovoj Naredbi. Vjerujem da æe se o uzimanju uzoraka na nozemozu kod uzgajivaèa matica postiæi planirani dogovor za ovu godinu. U vezi s naredbom za sljedeæu godinu moramo poduzeti odreðene mjere i dogovore veæ ove jeseni, prije nego naredba bude donesena. Takoðer moramo poraditi oko ostale veterinarske legislative koja se odnosi na pèelare pri selidbi i dr.<br />&middot; Stipan Kovaèiæ - predsjednik Povjerenstva za meðunarodne odnose - Najvi&scaron;e kontaktiramo s maðarskim pèelarima i njihovim udrugama, a razgovaramo i dogovaramo èvr&scaron;æu suradnju s pèelarima susjedih zemalja. Pozivam pèelare koji mogu pridonijeti uspje&scaron;nijem radu ovog Povjerenstva da se jave.<br /><br />AD 5. b) Izvje&scaron;taj o izdavanju èasopisa Hrvatska pèela podnijela je urednica Tatjana Brence-Lazarus :<br />U 2003. godini na&scaron; èasopis, Hrvatska pèela navr&scaron;io je122 godine od izlaska prvog broja 1881. godine u Osijeku.<br />Hrvatska pèela br. 1 za pro&scaron;lu godinu poslana je na 2.444 adrese. Tijekom pro&scaron;le godine bilo je nekorektnosti da su neki pèelari otkazivali èasopis nakon &scaron;to su veæ primili 3, 4, pa i vi&scaron;e brojeva, no unatoè tome posljednji broj, broj 12 otpremeljen je na 2.533 adrese. Pretplatu, tj. èlanarinu u 2003. godini ostalo je dužno 213 pèelara. Ipak broj 2 èasopisa u ovoj godini poslan je na 2.472 adrese. Hrvatska pèela broj 3 je u tisku.<br />Godi&scaron;nja èlanarina Savezu, za koju èlanovi dobivaju i Hrvatsku pèelu, 2003. godine nije bila promijenjena i iznosila je 180,00 kuna, a kako ove godine želimo pobolj&scaron;ati na&scaron; list, Upravni odbor je predložio da Skup&scaron;tina prihvati iznos èlanarine od 200,00 kuna. Prijedlog je UO donio je na sjednici u studenom, jer se èlanarina u udrugama prikuplja i &scaron;alje veæ od sijeènja. Bilo je reakcija na to, ali napominjem da konaènu odluku donosi Skup&scaron;tina i da na ovaj naèin radimo posljednjih 20 i vi&scaron;e godina i nikad se nije dogodilo da Skup&scaron;tina nije prihvatila prijedlog UO-a.<br />Temeljem prijedloga o povi&scaron;enju pretplate, tj. èlanarine UO je donio i odluku o raspisivanju natjeèaja za tisak na&scaron;eg èasopisa u boji. Natjeèaj je objavljen 3. o.mj. u Veèernjem listu, a u odreðenom roku na adresu Saveza stiglo je 37 ponuda raznih tiskara.<br />Imenovana komisija je otvorila ponude te izmeðu pristiglih koje su zadovoljile zahtjeve izabrala 10, èija cijena u ponudi nije vi&scaron;a od 4,99 kn/kom (nije ukljuèen PDV). Od ponuðaèa koji su u&scaron;li u uži izbor bit æe zatražena i dodatna dokumentacija (BON 1 i BON 2). Nakon toga komisija æe provesti jo&scaron; jednu selekciju te predati prijedlog UO-a na dono&scaron;enje konaène odluke.<br />Vjerujem da æemo u ovoj godini zajednièkim snagama rije&scaron;iti i pitanje novog urednika, koji æe, sigurna sam, uz va&scaron;u potporu i suradnju sigurno pridonijeti, ako ne odmah pobolj&scaron;anju lista, a ono barem njegovu osvježenju.<br />Kao urednica želim se jo&scaron; osvrnuti na kritike, koje su rijetko konstruktivne, jer ne dolaze od suradnika u èasopisu, nego èesto od onih koji list ne èitaju ili ne èitaju pažljivo. Da bi èasopis bio bolji i kvalitetniji, kao prvo mora imati izbor kvalitetnog materijala . Vrlo je te&scaron;ko biti urednik u situaciji kada èasopis treba dati u tisak, a materijala nema pa mora sjesti na telefon i moliti, dajte napi&scaron;ite, po&scaron;aljite&hellip; Posebno mi je žao kada nema pisanih materijala iz udruga koje organiziraju razne, vrlo dobre i uspje&scaron;ne aktivnosti i skupove. Ne zaboravimo, Hrvatska pèela je stara 123 godine; ako danas ne zabilježimo u njoj &scaron;to radimo, kako æe na&scaron;i nasljednici znati &scaron;to smo radili i jesmo li uopæe postojali.<br />Nikako ne smijemo zaboraviti struku, struènost i kvalitetu, jer Hrvatska pèela je uvijek bila i mora ostati udžbenik za pèelare, i za poèetnike i za one koji veæ puno znaju, ali nikada sve.<br />Tijekom 2003. godine izdali smo 12 brojeva èasopisa, meðu kojima jedan dvobroj (7-8) na ukupno 264 stranice. Imali smo u njima oko 60 suradnika.<br />Na kraju želim samo spomenuti kako vjerujem da su svi nazoèni èitali na&scaron; èasopis, da znaju &scaron;to mu nedostaje pa molim neka iznesu primjedbe i dobronamjerne kritike, ali i obeæanje da æe svi pomoæi prevladati nedostatke.<br /><br />AD 5. c) Izvje&scaron;taj o radu Nadzornog odbora podnio je njegov predsjednik mr. Nikola Capan:<br />Nadzorni odbor Hrvatskog pèelarskog saveza u sastavu: Antun Hru&scaron;ka i Ivan Pavliæ, èlanovi te Nikola Capan, predsjednik, pratio je rad Upravnog odbora Hrvatskog pèelarskog Saveza na sjednicama i sastancima, a sudjelovao je takoðer u radu raznih skupova, prema prilikama.<br />Pregledali smo knjigovodstveno i blagajnièko poslovanje Saveza i to blagajnu od str. 30 do str. 41, stavke broj 1 do broja 136 s temeljnicama, a takoðer i knjigovodstvenu kartoteku s temeljnicama i bilancom.<br />Saldo do 31. 12. 2002. bio je 1.629,91 kn, a blagajna je zakljuèena dana 31. 12. 2003. sa saldom 3.155,60 kn iskazanom u godi&scaron;njem obraèunu.<br />Stanje na žiro-raèunu 31. 12. 2003. jest 136.034,70 kuna. (Izvod br. 241).<br />U Savez je danas uèlanjeno 85 udruga, a s 31. 12. 2003. prema uplaæenim èlanarinama bilo je 2005 èlanova.<br />Nadzorni odbor utvrðuje da je poslovanje voðeno uredno i bez prigovora, te moli ovu Skup&scaron;tinu da to prihvati.<br /><br /><br />Prije nastavka Skup&scaron;tine rijeè su imali gosti:<br /><br />Mr. sc. Kuterovac, ravnatelj Hrvatskog stoèarskog centra pozdravio je sve pèelare, pa potom izrazio zadovoljstvo i ugodno iznenaðenje iznesenim izvje&scaron;tajima o radu Saveza za proteklu, nepunu godinu dana. Posebno se pozitivno izrazio o tome da se u Savezu prepoznaju problemi i poduzimaju primjerene mjere za njihovo rje&scaron;avanje. Izrazio je želju da Savez bude jo&scaron; jaèi i utjecajniji te na taj naèin uspje&scaron;niji u daljnjem radu. Posebno je istaknuo vrijednost na&scaron;eg èasopisa imajuæi na umu njegovo dugogodi&scaron;nje izlaženje. Preporuèio je da pri izradi novog Statuta ne zaboravimo na Zakon o stoèarstvu, koji govori o strukovnim asocijacijama, tj. o stvaranju sredi&scaron;njih saveza. Obeæao je, kao i do sada, dobru suradnju s Centrom kao i svestranu pomoæ u poslovima koji predstavljaju zajednièki interes. Raèuna da æe Savez preuzeti dio poslova Centra vezanih na potpore. Napomenuo je da se svi moramo prilagoditi propisima EU-e, jer nam je to bliska buduænost. Na kraju izlaganja poželio je Skup&scaron;tini uspje&scaron;an rad.<br /><br />Mr. sc. Maja Dražiæ, pomoænica ravnatelja HSC-a: je nakon srdaènog pozdrava upuæenog nazoènima, izrazila zadovoljstvo dosada&scaron;njom suradnjom i uvjerenje da æe se i u buduæe uspje&scaron;no suraðivati, posebno na provedbi potpora.<br /><br />Nakon pozdrava gostiju bio je kraæi odmor.<br /><br /><br />AD 6. Skup&scaron;tina je nastavila rad kroz rasprave izaslanika:<br /><br />* Zvonimir Pajniæ, PU &quot;Baranja&quot; iz Belog Manastira - Izjavio je da je primijetio pozitivne promjene u radu Saveza, &scaron;to podupire. Predlaže promjene u organizaciji rada Saveza tako da se osnivaju i tzv. podsavezi po regijama ili županijama, npr. u Osijeku je osnovana Udruga pèelara Slavonije i Baranje &quot;Radilica&quot;. Predložio je da se osnuju jo&scaron; dva povjerenstva, i to:<br />- Povjerenstvo za rje&scaron;avanje statusa pèelara umirovljenika<br />- Povjerestvo za pripremu pèelara za ulazak u EU.<br /><br />&middot; Ivo Martinoviæ, PU &quot;Maslaèak&quot; iz Dugog Sela - Pozdravlja i podupire rad po povjerenstvima i predlaže da se izvje&scaron;taj o njemu objavi na web stranicama. Kritièki se osvrnuo na sudjelovanje na Apimondiji te na osnivanje Pèelarske &scaron;kole. Predložio je da Hrvatska pèela nastavi pratiti problematiku u vezi s premijama i upisnikom u obiteljska gospodarstva te da o tome izvje&scaron;tava pèelare. Istaknuo je da èasopis treba izlaziti najkasnije do kraja mjeseca te je predložio da se uvede rubrika &quot;Novosti iz Saveza i UO-a&quot;. Izrazio je zahvalnost Poljoprivrednom odjelu Zagrebaèke županije na èelu s gosp. Kraljièkoviæem i gðom Bi&scaron;æan na financijskoj potpori pèelarskim udrugama njhove županije.<br /><br />&middot; Josip Križ, PU &quot;Lipa&quot; iz Zagreba - Pohvalio je Hrvatsku pèeli br. 2 o.g., te organizaciju nastupa na Apimondiji. Kritièki se osvrnuo na studijska putovanja u inozemstvo, na Pravilnik o punionicama tj. na ogranièenje pakiranja od 1.000 kg za godinu, na stajali&scaron;te veterinara i naplaæivanje za uzimanje uzoraka. Ponovno je predložio da se izradi zaseban zakon o pèelarstvu. Na kraju je ponudio suradnju i pomoæ u radu Povjerenstva za meðunarodne odnose.<br /><br />&middot; Stjepan Žganjer, PU iz Ludbrega - Izrazio je želju da rad Saveza ostane tako plodan kako se vidjelo iz izvje&scaron;taja. Kritièki se osvrnuo na èlanstvo nekih pèelara samo u udrugama, a plodove rada Saveza koriste svi jednako. Predlaže da se strategija razvoja pèelarstva ugradi u plan rada Saveza, a u plan treba uvrstiti i izradu katastra pa&scaron;a i pèelinjaka. Traži da mu se odgovori &scaron;to se dogaða s uporabom pesticida &quot;gauèo&quot;, da li se kod nas prodaji i koja mu je primjena? Predlaže izradu priruènika koji bi se mogao zvati &quot;Dobra pèelarska praksa&quot;, u kojem bi se navele osnovne obveze koje pèelar mora po&scaron;tivati, npr. u lijeèenju pèela, tehnologiji i dr. Predlaže takoðer da Savez tiska knjigu g. Mudrinjaka, koja bi se distribuirala preko udruga. Na kraju izlaganja dao je nekoliko obavijesti o radu pèelarke zadruge APICRO-u Ludbregu.<br /><br />&middot; Stipan Kovaèiæ, PU &quot;Baranja&quot; iz Belog Manastira - Izvjestio je o radu udruga u Slavonsko-baranjskoj županiji, prijedlozima za daljnji rad Saveza kao i prilog &quot;Pogled u buduænost&quot;. Pisani materijal, kao prilog zapisniku. (Prilog br.3)<br /><br />&middot; Martin Kranjec, PU iz Ðurðevca - Predložio je da se od Ministarstva poljoprivrede i &scaron;umarstva zatraži da se pri tom Ministarstvu osnuje Uprava za pèelarstvo.<br /><br />* Mile Miliæ , PU &quot;Kadulja&quot; iz Metkoviæa - Izvjestio je da je 5 pèelarskih udruga Dubrovaèko-neretvanske županije osnovalo Županijski savez pèelara. Takoðer je izjavio da je ugodno iznenaðen sada&scaron;njim stanjem i radom u Savezu te upuæuje èestitke predsjedniku i svim njegovim suradnicima. Predlaže da se neki poslovi ubrzaju, kao npr. izrada novog Statuta, pri èemu nudi i pomoæ u radu. Predložio je da bi za sljedeæu godi&scaron;nju skup&scaron;tinu, uz poziv izaslanici trebali dobiti i izvje&scaron;taje kako bi se &scaron;to bolje mogli pripremiti za raspravu. Nadalje, izvjestio je da su pèelari njihove udruge podnijeli zahtjeve za nadoknadu &scaron;teta od su&scaron;a u 2003. god. te naplatili &scaron;tete u iznosu od 180,00 kuna po ko&scaron;nici. Poziva i ostale dalmatinske udruge da osnuju županijske saveze te da se na kraju svi organiziraju u Savez pèelara Dalmacije.<br />Pèelarska udruga iz Metkoviæa izdvojila je 1.000,00 kuna za ureðenje prostorija Saveza.<br /><br />&middot; Josip Dolenec, pèelar gost - Pohvalio je rad Saveza te iznio probleme u vezi s kontrolom kvalitete meda, voska i dr. te iznio mi&scaron;ljenje da bi Savez trebao na tome poraditi.<br /><br />Za raspravu se nije javilo vi&scaron;e izaslanika te je predsjedatelj predložio da se glasuje o prihvaæanju izvje&scaron;taja.<br />Izvje&scaron;taji o radu PRIHVAÆENI su uz 2 (dva) glasa : SUZDRŽAN.<br /><br /><br />AD 7. Financijski izvje&scaron;taj za 2003. godinu. Prilog 4. uz Zapisnik. Svi izaslanici su dobili izvje&scaron;taj u pisanom obliku.<br />Predsjedatelj je prvo na glasovanje dao izvje&scaron;taj:<br />Izvje&scaron;taj je PRIHVAÆEN uz 2 (dva) glasa SUZDRŽAN.<br />Prijedlog za visinu èlanarine Savezu za 2004. god. (svi èlanovi dobivaju HRVATSKU PÈELU) u iznosu od 200,00 kuna PRIHVAÆEN je uz 2 (dva) glasa PROTIV.<br /></p><div align="left"><br />&nbsp;</div><p class="lijevo" align="left">FINANCIJSKI IZVJE&Scaron;TAJ HRVATSKOG PÈELARSKOG SAVEZA NA DAN 31. prosinca 2003. god. (BILANCA)</p><p class="tekst" align="left"><table border="0" cellspacing="0" cellpadding="0" width="50%" class="trub"><tbody><tr><td>A. PRIHODI:</td><td align="right">584.069,00</td></tr><tr><td>Èlanarina 2003.</td><td align="right">388.970,00</td></tr><tr><td>Pretplata 2003.</td><td align="right">111.252,00</td></tr><tr><td>Ostali prihodi</td><td align="right">83.847,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>B. RASHODI:</td><td align="right">548.868,00</td></tr><tr><td>1. Materijalni tro&scaron;kovi</td><td align="right">295.320,00</td></tr><tr><td>1.1. Materijal</td><td align="right">7.496,00</td></tr><tr><td><span class="xclaimempty">1.2. <span style="padding-right: 0px; padding-left: 0px; padding-bottom: 1px; cursor: hand; color: #018d25; padding-top: 0px; border-bottom: #018d25 1px solid; position: relative; height: auto; text-decoration: underline" class="XClaimStyle">Energija</span></span></td><td align="right">8.307,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>1.3. Usluge</td><td align="right">279.517,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>2. Tro&scaron;kovi za zaposlene</td><td align="right">189.111,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>3. Nematerijalni tro&scaron;kovi</td><td align="right">56.983,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>4. Transferi</td><td align="right">------------</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>5. Rashodi za investicije</td><td align="right">7.454,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>C. VI&Scaron;AK PRIHODA</td><td align="right">35.201,00</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>DODATNI PODACI</td><td>&nbsp;</td></tr><tr><td>Naknade izd. zaposlenih</td><td align="right">4.620,00</td></tr><tr><td>Bruto autorski hon.</td><td align="right">17.390,00</td></tr><tr><td>Investicije</td><td align="right">7.454,00</td></tr><tr><td>Student servis</td><td align="right">5.503,00</td></tr><tr><td>Kontrolni zbroj</td><td align="right">34.967,00</td></tr></tbody></table></p><p class="tekst" align="left"><br /><br /></p><p class="lijevo" align="left">FINANCIJSKI IZVJE&Scaron;TAJ HRVATSKOG PÈELARSKOG SAVEZA NA DAN 31. prosinca 2003. god.</p><p class="tekst" align="left"><table border="0" cellspacing="0" cellpadding="0" width="50%" class="trub"><tbody><tr><td>PRIHODI:</td><td align="right">&nbsp;</td></tr><tr><td>Èlanarina</td><td align="right">388.970,00</td></tr><tr><td>Pretplata</td><td align="right">111.251,67</td></tr><tr><td>Kamate</td><td align="right">1.400,47</td></tr><tr><td>Ostali prihodi (oglasi i sl.)</td><td align="right">41.691,80</td></tr><tr><td>Program osposob.</td><td align="right">19.910,00</td></tr><tr><td>Apimondia kong.</td><td align="right">20.845,17</td></tr><tr><td>(prih. 93.080,00; tro&scaron;. 72.234,00)</td><td align="right">&nbsp;</td></tr><tr><td>Ukupno:</td><td align="right">584.069,11</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>RASHODI:</td><td align="right">&nbsp;</td></tr><tr><td>Uredski pribor</td><td align="right">3.203,58</td></tr><tr><td>Komunalije i energija</td><td align="right">8.307,14</td></tr><tr><td>HT i TT tro&scaron;kovi</td><td align="right">66.602,43</td></tr><tr><td>- po&scaron;tarina èasop.</td><td align="right">49.107,60</td></tr><tr><td>- ostalo</td><td align="right">17.494,83</td></tr><tr><td>Sitni inventar</td><td align="right">4.291,95</td></tr><tr><td>Prostorije - prièuva</td><td align="right">6.297,46</td></tr><tr><td>Tisak &quot;Hrvatske pèele&quot;</td><td align="right">119.825,22</td></tr><tr><td>Usluge drugih (umnožavanje kaseta, fotok. i sl.)</td><td align="right">57.511,65</td></tr><tr><td>Knjigovodstvene usl.</td><td align="right">29.280,00</td></tr><tr><td>Plaæe bruto</td><td align="right">189.111,04</td></tr><tr><td>Dnevnice i put.tr.</td><td align="right">30.328,30</td></tr><tr><td>Prijevoz na posao</td><td align="right">4.620,00</td></tr><tr><td>Autorski honorari</td><td align="right">17.389,57</td></tr><tr><td>Reprezentacija</td><td align="right">1.766,48</td></tr><tr><td>Bankarske usluge</td><td align="right">2.879,03</td></tr><tr><td>Rash. za investicije</td><td align="right">7.454,20</td></tr><tr><td>Ukupno:</td><td align="right">548.868,05</td></tr><tr><td colspan="2">&nbsp;</td></tr><tr><td>VI&Scaron;AK PRIHODA 2003.</td><td align="right">35.201,06</td></tr></tbody></table></p><p class="tekst" align="left"><br />Predsjednik Saveza iznosi plan rada za 2004. godinu:<br />- obilježavanje 50. obljetnice rada Saveza<br />- jo&scaron; èvr&scaron;æa suradnja s državnim tijelima i institucijama<br />- daljnje aktivnosti u informatizaciji Saveza<br />- pojaèana suradnja sa znanstvenim institucijama<br />- i sve ostalo &scaron;to æe UO kao zadatke uzeti iz rasprave izaslanika.<br /><br /><br />AD 8. Verifikacija mandata zamijenjenih èlanova UO-a:<br />Za SPLITSKO-DALMATINSKU ŽUPANIJU - BERNARD BOK&Scaron;IÆ - prihvaæen jednoglasno<br />Za ZADARSKU ŽUPANIJU - DAMIR BARIÈEVIÆ - prihvaæen jednoglasno<br />Za VUKOVARSKO - SRIJEMSKU ŽUPANIJU - MILAN &Scaron;IKIÆ - prihvaæen jednoglasno<br />Za POŽE&Scaron;KO - SLAVONSKU ŽUPANIJU - HRVOJE ANDRLIÆ - prihvaæen jednoglasno<br />PRIMORSKO - GORANSKA ŽUPANIJA - u postupku dogovora i rje&scaron;avanja te æe ime svojeg predstavnika javiti naknadno.<br /><br /><br />AD 9. Veæina pitanja izaslanika iscrpljena je kroz raspravu.<br />Josip Dolenec izražava žaljenje &scaron;to na ovoj Skup&scaron;tini nema predstavnika javnih medija da sve zabilježe, pa æe tako provedene rasprave ostati samo meðu nazoènima, a javnost neæe biti obavije&scaron;tena.<br />Slavica i Martinoviæ postavili su dodatna pitanja o &scaron;koli za osposobljavanje za pèelara, na &scaron;to je predsjednik Keziæ dao dodatna poja&scaron;njenja.<br /><br />Na kraju rada Skup&scaron;tine predsjedatelj je proèitao &quot;priopæenje&quot; Pèelarskog dru&scaron;tva &quot;Zagreb&quot; iz Zagreba.<br /><br />Ovim je dnevni red iscrpljen i Skup&scaron;tina je zavr&scaron;ila rad u 15 sati i 30 minuta.<br /><br /><br />Zapisnièarka:<br />Vesna Marinkoviæ<br /><br />Ovjerovitelji zapisnika:<br />Nenad Dominiæ<br />Tajmin Tadiæ<br /><br />Predsjedatelj Skup&scaron;tine:<br />Frane Vuèer<br /><br />Predsjednik Saveza:<br />Prof.dr. Nikola Keziæ<br /></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=169">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=167">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Hrvatska pèela 12/2014</a></h4><div><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952"><img class="gk_news_block_news_image" src="http://www.pcela.hr/images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=8&amp;Itemid=97">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=41&amp;Itemid=96">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1432">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=5&Itemid=5">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1878">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=1&Itemid=15">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="http://www.pcela.hr/images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="http://www.pcela.hr/index.php?option=com_frontpage&Itemid=1">Novosti</a> |
<a href="http://www.pcela.hr/index.php?option=com_contact&catid=14&Itemid=69" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419363760 -->