<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - TKO SE BOJI PÈELA JOŠ?</title>
<meta name="title" content="TKO SE BOJI PÈELA JOŠ?" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					TKO SE BOJI PÈELA JOŠ?									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 04 Svibanj 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/pcelica-bundek.jpg" width="130" height="128" hspace="6" alt="Image" title="Image" border="0" />Afrièki slonovi proizvode alarmne zvukove kao upozorenje od nadolazeæih pèela. </p><p>&nbsp;</p><p><br /><br /><br />Oxfordski znanstvenici su prouèavajuæi kenijske slonove otkrili da <a href="http://www.youtube.com/watch?v=9ANazbZYCro">slonovi proizvode buène signale</a>   kako bi upozorili ostatak krda o nadolazeæim pèelama. No to nije sve. Takoðer su otkrili da se ustra&scaron;eni slonovi povlaèe i kada im se pusti samo snimka &bdquo;alarmantnog zova&ldquo;, iako pèele nisu u blizini.<br /><br /><br />Na èelu ovog istraživanja je Lucy King sa Sveuèili&scaron;ta Oxford i dobrotvorne udruge &bdquo;Spasite slonove&ldquo;, koja smatra da takav <em><strong>zov </strong></em>može biti <em><strong>emotivna reakcija</strong></em> na prijetnju i naèin kako bi se koordinirali pokreti skupine, te nadalje obja&scaron;njava:<br /><strong>&nbsp;&bdquo;Mi smo otkrili da slonovi ne samo da bježe od zujanja pèela, veæ proizvode jedinstvene, buène zvukove uz otresanje glavama kada ugledaju, bolje reèeno - èuju pèelu.&ldquo;</strong><br /><br />Unatoè njihovoj famoznoj velièini i debeloj koži, slonovi se s razlogom boje pèela jer odrasli mogu zadobiti ubode s te&scaron;kim posljedicama - u podruèju oèiju ili s unutra&scaron;nje strane surle, dok za mladunèad roj pèela, kao i pèelinji ubod može biti smrtonosan buduæi da jo&scaron; nisu razvili debelu kožu, koja bi ih za&scaron;titila.</p><p><img src="http://www.pcela.hr/images/stories/africanbushelephants.jpg" width="200" height="150" hspace="6" alt="Image" title="Image" border="0" /></p><p><br /><br /><em>Smije&scaron;na li je usporedba impozantnog slona i male pèele kada znamo da je <strong>afrièki slon (lat. Loxodonta africana)</strong> najveæi živuæi kopneni sisavac na Zemlji, najteža životinja u skupini onih koje obitavaju na kopnu i druga najvi&scaron;a u životinjskom carstvu. Njihova težina varira od 3.600 do 7.500 kilograma, dok je prosjeèna težina oko 4.540 kilograma. Imaju ogromne u&scaron;i, èija prosjeèna dužina iznosi oko 120-125 centimetara, dok im promjer može dosegnuti i do 2 metra. <br /><br />Krasi ih jedinstven nos, surla, koja se razvila spajanjem sa gornjom usnom i nema ko&scaron;tane konstrukcije. Surla je obièno duga 150 centimetara i te&scaron;ka oko 135 kilograma. Oènjaci su im razvijeni u kljove, duge oko 245-250 centimetara koje mogu zajedno težiti i do 120 kilograma. Jedini preostali zubi koje imaju - èetiri su kutnjaka koji se, nakon &scaron;to se istro&scaron;e, mijenjaju tri puta kroz njihov životni vijek. Ako doživi dovoljno dugo, kada mu se potro&scaron;e i treæi put narasli kutnjaci, vi&scaron;e ne može žvakati i ugiba od gladi.</em></p><p><em><br /><strong>Afrièki slonovi imaju tamnosivu kožu </strong>koja je prekrivena crnim dlakama koje se &bdquo;izližu&ldquo; tijekom godina. Zbog toga su odrasli veæinom bez dlaka. Debljina njihove kože kreæe se od 2 pa do 4 centimetara, ali ipak je muhe, komarci, paraziti</em><strong> i pèele mogu probiti</strong><em>.</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/africanelephantkenya.jpg" width="250" height="188" hspace="6" alt="Image" title="Image" border="0" /><br /><em><br />(U Keniji živi najveca kopnena životinja i sisavac na svijetu&nbsp; slon (Loxodonta africana). Slon je vegetarijanac i jede razlièitu hranu od trave, li&scaron;æa, cvijeæa, mladica, kore drveæa, pa sve do uzgojenih biljaka kao &scaron;to su kukuruz, banane, mango itd.) </em><br /><br /><br /><strong><br />RJE&Scaron;ENJE SUKOBA PÈELA-SLON-POLJOPRIVREDNIK</strong><br /><br />Ovo otkriæe, objavljeno u èasopisu<em> Plos One,</em> dio je aktualnog projekta u Keniji koji za cilj ima smanjenje konflikta izmeðu poljoprivrednika i slonova. <br /><br />Naime, otkada se populariziralo poljodjelstvo u Keniji, a tako se &scaron;ire i poljoprivredne povr&scaron;ine, slonovi su jadni prisiljeni boraviti na sve manjem i skuèenijem prostoru, stoga životinje èesto upadaju na farme koje se nalaze na mjestima koja su nekada slobodno obilazili.</p><p><br /><em>Slonovi jedu vegetaciju kao &scaron;to je li&scaron;æe, korijenje, kora drveta, trava i voæe. Svaki dan oni mogu pojesti od 100 do 300 kilograma hrane i popiti i do 190 litara vode! S obzirom na to da dnevno mogu pojesti velike kolièine hrane, a èesto u svom prirodnom stani&scaron;tu zbog njegovog uni&scaron;tavanja od strane ljudi, vi&scaron;e ne mogu pronaæi dovoljne kolièine, njihovo lutanje u potrazi za hranom ponekad rezultira uni&scaron;tenjem usjeva i o&scaron;teæenjima sela, &scaron;to sa sobom donosi netrpeljivost i ogorèenje mjesnog stanovni&scaron;tva. No, nije uvijek bilo tako, jer ljudi su ranije izvlaèili korist od bjelokosti koja je bila upotrebljavana za nakit, skulpture, tipke za klavire i oruða. Njihova koža je ponekad bila upotrebljavana za odjeæu i pokrivaèe, a lokalni ljudi su jeli njihovo meso. </em></p><p><em><br /></em>Osim toga, ekoturistièke aktivnosti, u proteklih nekoliko dekada, omoguæile su da se afrièki slonovi vide u divljini i upravo to omoguæuje znaèajne izvore prihoda za neke regionalne ekonomije u Africi.</p><p><br /><img src="http://www.pcela.hr/images/stories/namibieetoshaelephant.jpg" width="300" height="199" hspace="6" alt="Image" title="Image" border="0" /><br /><em><br />(Jedenje uzgojenih kultura dovelo je slonove u konflikt s èovjekom. Mnogim farmerima u Keniji slonovi rade &scaron;tetu i cak uzrokuju gubitak èitave ljetine.)</em></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>Poljoprivrednicima to nije nikakva utjeha jer oni, pak s druge strane, ne znaju &scaron;to vi&scaron;e uèiniti kako bi smanjili &scaron;tetu od upropa&scaron;tenih usjeva kukuruza, banana, manga itd. prilikom &bdquo;posjeta&ldquo; slonova.<br /><br /><strong>&bdquo;Oni æe napraviti sve kako bi oèuvali svoje usjeve i porodice sigurnim. Nažalost, zbog toga je broj upotrebljenih metaka, strelica i trovanja slonova u porastu.&ldquo; &ndash; napisala je gða. King na stranici Oxfordskog sveuèili&scaron;ta.</strong><br /><br /><br />Stoga, ovim projektom znanstvenici nastoje iznaæi i uspostaviti primjenjive, te prvenstveno humane metode i rje&scaron;enje za odvraæanje slonova od farmi, koje ne samo da æe držati slonove podalje od usjeva, nego æe takoðer poveæati i primanja poljoprivrednika putem<strong><em> prodaje pèelinjih proizvoda</em></strong>. <br /><br /><br /><strong>PÈELA POBIJEDILA SLONA</strong><br /><br /><strong>Ideja je da se svaki kenijski poljoprivrednik poène baviti pèelarstvom</strong>, a buduæi da se slonovi neizmjerno boje pèela, vi&scaron;e neæe uni&scaron;tavati usjeve jer æe pobjeæi &bdquo;glavom bez obzira&ldquo;. Tako da neæe biti potrebe za upotrebom sile i oružja, a sloniæi æe ostati živi, tvrdi Lucy King. Osim toga, pèele æe opra&scaron;ivati usjeve, pa æe i poljoprivrednici imati ekstra koristi.</p><p><em>&nbsp;Apis mellifera scutellata</em></p><p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/honeybee africka.jpg" width="675" height="520" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption"> http://library.thinkquest.org/03oct/00946/accounts/insects.htm</div></div></p><p><br /><em>(Poljoprivrednici u Keniji kako bi izbjegli probleme s krdima slonova koji im uni&scaron;tavaju usjeve, veæ neko vrijeme koriste afrièke pèele za obranu svojih polja, tako da pèele tjeraju slonove i po nekoliko kilometara.)</em></p><p><em><br /><br />Na pitanje &scaron;to æe slonovi onda jesti, znanstvenici odgovaraju da i u ostalim njima prirodnim stani&scaron;tima mogu pronaæi dovoljno hrane. Tako tijekom ki&scaron;nih razdoblja slonovi jedu travu i bilje slièno papirusu (Cyperus papyrus) i biljku zvanu &quot;maèji rep&quot; (Typha augustifolia), a tijekom su&scaron;nih razdoblja u savani jedu li&scaron;æe skupljeno s trnovitih stabala, èesto akacija, i grmlja, dok su moèvare, iako jedno od prirodnih stani&scaron;ta, ipak zadnje mjesto kamo æe iæi po hranu zbog toga &scaron;to moèvarna vegetacija sadrži malo hranjivih tvari. Dodu&scaron;e, umiruæi su slonovi èesto naðeni u ovim podruèjima zbog toga &scaron;to je ova vegetacija mek&scaron;a, a starim slonovima èesto nedostaju zubi.</em></p><p><br /><br />Dakle, <strong>rje&scaron;enje afrièkog spora poljoprivrednik-slon &quot;leži&quot; u uzgoju pèela</strong>, složni su znanstvenici, te smatraju da bi ovakvi sluèajevi mogli pokazati korisno i <strong><em>humano odvraæanje slonova od poljoprivrednih posjeda; propagirati pèelarstvo i pèelinje proizvode; osigurati opra&scaron;ivanje poljoprivrednih kultura i stvoriti zadovoljnog poljoprivrednika,</em></strong> uz prvenstveno<strong><em> oèuvanje biocenoze</em></strong>, &scaron;to im je uostalom i konaèni cilj.</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	