<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 1/2010</title>
<meta name="title" content="Hrvatska pèela 1/2010" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 1/2010									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 21 Prosinac 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center">TEHNOLOGIJA PÈELARENJA</div><div align="center">Pèelarski radovi u sijeènju</div><div><br /><strong>Josip Križ</strong><br />Sijeèanj je najhladniji mjesec u godini. Prosjeène mjeseène temperature na istoku i sjeverozapadu Hrvatske kreæu se od 0 &ordm;C do 3,5 &ordm;C, a na jugu zemlje one su pozitivne i iznose èak od 8 do 12 &ordm;C. U novije vrijeme, snijega bude vrlo kratko - svega nekoliko dana, jedino u planinskim krajevima zadrži se cijeli mjesec. I u sijeènju, kao i u prosincu, broj sunèanih sati je najmanji u godini...</div><div align="center"><br />Moguænosti pèelarenja AŽ ko&scaron;nicom</div><div><br /><strong>Nenad Strižak</strong><br />Èlanak je napisan povodom sto godina postojanja AŽ ko&scaron;nice, uz razmatranje nekih novih moguænosti pèelarenja ovim tipom ko&scaron;nice koje donosi trenutni interes za pèelarenje kao hobi, psihofizièku rekreaciju, dopunsku djelatnost i poveæanje ponude pèelinjih proizvoda.</div><div>AŽ ko&scaron;nica kao da dijeli sudbinu ljubavnice: ona je tu, gotovo svi znaju za nju, a o njoj se vi&scaron;e ne govori, barem ne u &bdquo;ozbiljnim&ldquo; pèelarskim raspravama i na &bdquo;ozbiljnim&ldquo; mjestima. Vi&scaron;ebojna proèelja ko&scaron;nica, poput darovanog nakita i zatvoreni prostor pèelinjaka koji prikriva od pogleda, kao da podupiru navedenu opasku. Ogranièenost prostora ne&scaron;to je &scaron;to æe &bdquo;ažejca&ldquo; odmah uèiniti manje glasnim u pèelarskim raspravama. Uz to, tehnologija pèelarenja AŽ ko&scaron;nicom traži manje pèelarskog znanja i vje&scaron;tine u odnosu na LR ko&scaron;nicu. Manje se grije&scaron;i! Okviri su na dvije pozicije: u plodi&scaron;tu i medi&scaron;tu, a matièna re&scaron;etka je fiksna. Na primjer, u radu s nastavljaèama tri nastavka mogu se smjestiti na &scaron;est naèina, a uz to matièna re&scaron;etka nema fiksnu poziciju. Koliko samo kombinacija i prostora za pèelarsku raspravu!... </div><div align="center"><br />Sakupljanje pèelinjeg otrova</div><div><br /><strong>Ivan Curi&scaron;</strong><br />Danas pèelari pèelama uzimaju med, propolis, matiènu mlijeè, dok je pèelinji otrov potpuno zanemaren, osim u sluèajevima kada se ekonomski opravdava njegovo sakupljanje. Pèelarim vi&scaron;e od 30 godina i davne 1988. godine izradio sam elektrostimulator za sakupljanje pèelinjeg otrova i nazvao ga ESPO 1988. Tada sam skupio izvjesnu kolièinu otrova, ali u tada&scaron;njoj državi ni jedna farmaceutska tvrtka nije imala interesa za otkup otrova jer nije bilo saznanja o njegovoj djelotvornosti. Danas je dokazano da otrov djeluje na mnoge bolesti, a kod nekih je dokazano i potpuno izljeèenje. Koristi se u lijeèenju reumatskih bolesti, multiple skleroze, reumatske groznice, povi&scaron;enog krvnog tlaka, hepatitisa, a po nekim autorima djeluje na rak i virus HIV-a. Najvi&scaron;e se koristi u Japanu, Rusiji, Americi i arapskim zemljama, &scaron;to možemo vidjeti po ponudi preparata od pèelinjeg otrova koje nude na trži&scaron;tu....</div><div>.</div><div align="center">EKOLO&Scaron;KA PRIZVODNJA</div><div align="center">Ekolo&scaron;ki poljoprivredni proizvod &ndash; med</div><div><strong>Lovro Krniæ</strong><br />U posljednje vrijeme sve je vi&scaron;e na&scaron;ih pèelara pokazalo interes za ekolo&scaron;ko pèelarstvo. Moguæi razlog tome je ekolo&scaron;ka zrelost na&scaron;ih pèelara, ili su spoznali neke druge vrijednosti ekolo&scaron;kog proizvoda &ndash; meda. Nekolicina je možda shvatila da pèelarenje bez kemijskih lijekova protiv bolesti i nametnika daje kvalitetniji proizvod &ndash; med po pitanju neprisutnosti kemijskih ostataka tih lijekova u ekolo&scaron;kom medu. Možda je netko vidio svoju &scaron;ansu u tome &scaron;to je ekolo&scaron;ki med skuplji za oko 25-30%, to je èinjenica i tu cijenu na&scaron;e trži&scaron;te je prihvatilo kao normalno. Nažalost, istina je da se na trži&scaron;tu može kupiti ekolo&scaron;ki proizvod - med po cijeni konvencionalnog meda pa èak i nižoj cijeni... </div><div align="center"><br />APITERAPIJA</div><div align="center">Med u treæoj životnoj dobi</div><div><br /><strong>Josip Lonèar</strong><br />Starenje hrvatskog puèanstva ubrzano se nastavlja i veæ je svaki &scaron;esti hrvatski stanovnik stariji od 65 godina. Danas su jo&scaron; uvijek ra&scaron;irene neke pogre&scaron;ne pretpostavke o starenju i starosti. Jedna je od pogre&scaron;nih pretpostavki mi&scaron;ljenje kako je starenje nužno povezano s bole&scaron;æu, ovisno&scaron;æu, nepokretnosti i onesposobljenosti. Toj pogre&scaron;noj pretpostavci najvi&scaron;e pridonosi èinjenica da se starenjem poveæavaju èimbenici rizika nastanka mnogih bolesti povezanih s funkcionalnom onesposobljeno&scaron;æu starijih ljudi.</div><div>Edukacija iz gerontologije i gerijatrije te &scaron;irenje znanja o starenju kao normalnoj fiziolo&scaron;koj pojavi, koja nastaje postupno i razlièito napreduje, u svakog èovjeka ima za cilj promociju aktivnog, zdravog starenja....</div><div align="center"><br />ZANIMLJIVOSTI</div><div align="center"><br />Pticama zamijeniti insekticide</div><div><br /><strong>Damir Rogulja</strong><br />Europski parlament prihvatio je poèetkom 2009. godine, velikom veæinom glasova, izmjene Uredbe o proizvodima za za&scaron;titu bilja koje je 2006. predložila Europska komisija i s èime se složilo svih 27 zemalja èlanica EU. Njima je u herbicidima, insekticidima i fungicidima zabranjena uporaba 22 aktivne tvari za koje se pokazalo da uzrokuju rak, neplodnost, o&scaron;teæenja ploda ili unose neravnotežu u rad endokrinog sustava, a koje se takoðer okrivljuje i za masovan pomor europskih pèela pro&scaron;le godine. </div><div>To ne znaèi da je &bdquo;kemija&ldquo; u cijelosti zabranjena u poljoprivrednoj proizvodnji, no svakako æe dosada&scaron;nji izbor biti znatno sužen. Okretanje prirodnim metodama suzbijanja &scaron;tetoèina stoga je dobra alternativa....</div><div align="center">Sadnja medonosnog bilja</div><div><br /><strong>Vedran Lesjak</strong><br />Kako se danas sve vi&scaron;e smanjuju prirodne povr&scaron;ine zasaðene medonosnim biljem, a pogotovo se to odnosi na livade, obveza svakog pèelara trebala bi biti sadnja &scaron;to vi&scaron;e voæaka te ukrasnog i ostalog ljekovitog medonosnog bilja koje æe cvasti od proljeæa do kasne jeseni. Na taj naèin pèelari mogu pobolj&scaron;ati pa&scaron;u za svoje pèele te uljep&scaron;ati vrtove i okuænice...</div><div align="center">Estonijska medena èokolada</div><div><br /><strong>Ivana Berg-Divald</strong><br />Iako je Estonija globalno poznata kao zemlja brojnih inovacija i po razvijanju novih tehnologija, tradicija ipak nije zaboravljena, &scaron;to pokazuju mnoge novootvorene manufakture u gradovima Tallinu i Lubecku, koji pak bilježe dugu povijest proizvodnje marcipana i èokolade. </div><div>Stoga ne èudi da je novi, rastuæi trend Estonaca uživanje u èokoladi, kako bi ostali i postali zdravi, tvrde u Kolleste Kommimeistridu gdje se proizvode zdrave i domaæe èokoladne ploèice s medom i truffeli. Tu nema nikakve magije, po pitanju recepta, veæ se iskljuèivo radi o znanosti, obja&scaron;njava direktor tvrtke. Naime, ovaj slatki&scaron; iz &bdquo;kuæne radinosti&ldquo; sadržava pelud, propolis i/ili med, a buduæi da je jedinstven, sva prava na medenu èokoladu polaže upravo tvrtka Kolleste Kommimeistrid... </div><div align="center"><br />REPORTAŽE</div><div align="center">Trinaesti hlebinski susreti</div><div><br /><strong>Ivana Berg-Divald</strong><br />Povodom svetkovine pèelarskog za&scaron;titnika Sv. Ambrozija 6. prosinca u Hlebinama, veæ trinaestu godinu za redom sastali su se pèelari Lijepe na&scaron;e pod pokroviteljstvom Ministarstva poljoprivrede, ribarstva i ruralnog razvoja i Koprivnièko-križevaèke županije.</div><div>Sveèanosti su prisustvovali predsjednik Hrvatskog pèelarskog saveza Martin Kranjec, dožupan Koprivnièko-križevaèke županije Darko Sobota, naèelnik opæine Hlebine Hrvoje Gaži, savjetnik u Ministarstvu poljoprivrede, ribarstva i ruralnog razvoja Ivan Hodaliæ, vlasnik pèelarske tvrtke PIP Ivan Braèiæ i mnogi drugi ugledni gosti i proizvoðaèi meda iz svih dijelova Hrvatske...</div><div align="center"><br />Medeni Zagreb</div><div><br /><strong>Ivana Berg-Divald</strong><br />Osmi po redu &bdquo;Dani meda u Zagrebu&ldquo; održali su se od 10. do 14. prosinca 2009. na nekoliko zagrebaèkih lokacija, u organizaciji Grada Zagreba i Gradskog ureda za poljoprivredu i &scaron;umarstvo.<br />Sveèanost je otvorio proèelnik Gradskog ureda za poljoprivredu i &scaron;umarstvo g. Emil Tuk, dr. vet. med. uz predsjednika Hrvatskog pèelarskog saveza g. Martina Kranjeca u èetvrtak 10. prosinca u prostoru Tribina grada Zagreba na Kaptolu 27 gdje su zagrebaèki pèelari i njihove udruge priredili bogati program uz piæe dobrodo&scaron;lice za svakog posjetitelja....</div><div>.</div><div align="center">MEDONOSNO BILJE</div><div align="center">Primorski vrijesak (Saturea sp.) </div><div><br /><strong>Matija Buèar</strong><br />Ovu lijepu i iznimno medonosnu biljku botanièari nazivaju kameni vrisak ili primorski èubar (Satureja montana), a pèelari primorski (bijeli) vrijesak. Primorski vrijesak je polugrm visok do 50 cm, golih i slabo dlakavih, okruglih i malo drvenastih stabljika. Listovi su kožasti, linearni, gusto žljezdasto istoèkani, dlakavih rubova. Cvjetovi su najèe&scaron;æe bijeli s ljubièastim toèkicama, skupljeni u pr&scaron;ljenovima, tvoreæi vr&scaron;ni cvat-metlicu....&nbsp; </div><div><br />&nbsp;</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	