<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 05/08</title>
<meta name="title" content="Hrvatska pèela 05/08" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 05/08									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 29 Travanj 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="left">TEHNOLOGIJA</div><div align="left">Radovi na pèelinjaku</div><div align="left">Sa&scaron;a Petriæ</div><div align="left">Svibanj je mjesec glavnih pa&scaron;a, bagrema i kadulje, te pèelaru donosi najvi&scaron;e optereæenja, koje æe prijeæi u olak&scaron;anje poèetkom glavne pa&scaron;e.<br />U ovome mjesecu pèelari poèetnici mogu najvi&scaron;e nauèiti o svojim pèelama, naravno kroz rad s njima, kroz otvaranje ko&scaron;nice i promatrajuæi promjene koje se u njoj zbivaju iz tjedna u tjedan, &scaron;to treba usporediti s onime &scaron;to ste proèitali i èuli u razgovoru s iskusnim pèelarima. Naravno, potrebno je razvijati svoj naèin pèelarenja. Druženja pèelara su veoma pozitivna i poželjna zbog razmjena informacija i razmi&scaron;ljanja u radu s pèelama, pa svaki pèelar od svega &scaron;to je èuo prihvati najzanimljivije i poslije to primjenjuje u praksi........</div><div align="left">Veterinarski savjeti</div><div align="left">Zdravko Laktiæ</div><div align="left">Moramo si postaviti pitanje: &Scaron;to savjetovati pèelarima kada se ponovno dogaðaju znatni gubici, tj. trovanje pèela u Dugom Selu. Možda nemamo struènjaka koji bi ustanovili uzroke gubitaka? Možda u odreðenim institucijama nemamo volje rje&scaron;avati probleme poljoprivredne proizvodnje koju nazivamo pèelarstvo. Mi sustavno ne istražujemo za&scaron;to nam se dogaðaju tako znaèajni zimski gubici, zbog kojih&nbsp; su mnogi pèelinjaci propali. Zapitajmo se koje i koliko lijekova imamo za pèelarstvo registrirano u zemlji? Razni lijekovi bez ikakva nadzora upotrebljavaju se na na&scaron;im pèelinjacima, a potjeèu iz susjednih zemalja. Da apsurd bude veæi, neki od njih uopæe nisu registrirani u tim zemljama.........</div><div align="left">Sa pèelama na pa&scaron;i</div><div align="left">Rodoljub Živadinoviæ</div><div align="left">L. Bornus tvrdi da pèele letaèice èine 27,3% ukupnog broja pèela, a da glavni teret skupljanja nektara pada na kuæne pèele. Slièno misle Klaus Wallner i Ralph B&uuml;chler (2003), smatrajuæi da ih ima oko 30%. Lebedev istièe da ih u jakoj pa&scaron;i nema manje od 50%. A. N. Efremov (1966) pokazuje da je taj postotak jo&scaron; manji, oko 15%, &scaron;to je, kao &scaron;to æete vidjeti, mnogo bliže istini. Tome u prilog ide èinjenica da letaèica predaje nektar koji preuzimaju 3&ndash;4 primateljice, a na jakoj pa&scaron;i njih èak 10&ndash;12, kad se pèela i duže zadržava u ko&scaron;nici. Ovo je posljedica tzv. socijalne razmjene hrane, iako ona u ovom sluèaju ima mnogo &scaron;ire znaèenje. To potvrðuje i èinjenica o kojoj je na osnovi istraživanja izvijestio Lindauer (1954), da je sadržaj mednog mjehura kuænih pèela i pèela letaèica unutar jedne zajednice takoreæi jednak. Prema Taranovu, brzina predaje nektara je razlièita i iznosi 20 sekundi do nekoliko minuta, &scaron;to se naroèito poveæa tijekom intenzivne pa&scaron;e, kada letaèica jo&scaron; mora pronaæi tako velik broj primateljica.........</div><div align="left">Peludna&nbsp; ishrana&nbsp; i&nbsp; razvoj&nbsp; pèelinje&nbsp; zajednice</div><div align="left">Ferid Velagiæ</div><div align="left">Za medonosne pèele pelud je izvor vi&scaron;e važnih hranjivih tvari. Razlika u njegovoj hranjivoj vrijednosti utjeèe na to hoæe li ga pèele skupljati. Neke vrste peluda pèele vrijedno skupljaju, dok prema nekim pokazuju jasnu odbojnost. Postoji velika razlika izmeðu pèelinjih zajednica u vrednoæi skupljanja peluda na jednome terenu.<br />Pelud je glavni izvor bjelanèevina, minerala, masti i nekoliko drugih tvari, dok nektar osigurava obilje ugljikohidrata..........</div><div align="left">Vanjska hranilica 2</div><div align="left">Bruno Mavrinac</div><div align="left">U pro&scaron;lom tekstu opisao sam staklenke Pago soka ili sliène, koje su kad bi zapuhala jaka bura, znale ispasti s ravnog dijela koljena. Ovaj problem rije&scaron;io sam prstenom koji sam izradio od sive vodovodne cijevi za otpadne vode, fi 50 mm. Visina prstena je 40 mm. Na koljeno lule namotao sam ljepljivu ili izolir traku, tako da prsten èvrsto nalegne na stjenke koljena lule, a da se ipak može prilagoðavati, ovisno o tome koristimo li staklenku ili bocu.....</div><div align="left">ZANIMLJIVOST<br />Jo&scaron; jedna nepoznanica za pèel(ar)e</div><div align="left">Dejan Kreculj</div><div align="left">Iako su meteorolozi skloni tvrditi kako su vremenski uvjeti &ldquo;uglavnom u granicama vi&scaron;egodi&scaron;njeg prosjeka&rdquo;, svjedoci smo njihovih drastiènih promjena gotovo iz godine u godinu. Koliko ih tko osobno osjeæa, pitanje je zdravstvenog stanja i godina, ali na pèelinjaku su te promjene sve vi&scaron;e izrazite. Ove, a i pro&scaron;le godine, zime gotovo da nije bilo, pèelinje zajednice su na to odgovarajuæi reagirale, pèelinja pa&scaron;a takoðer......</div><div align="left"><br />APITERAPIJA</div><div align="left">&Scaron;to je korisno znati o poklopèiæima mednog saæa?</div><div align="left">Preuzeto iz elektronièke <br />knjige - Manastirski pèelinjak <br />S ruskog preveo: Andrija Majiæ</div><div align="left">Osim poznatih pèelarskih proizvoda, suvremena medicina poèinje otkrivati i niz drugih, rijetkih, gotovo zaboravljenih ljekovitih pèelinjih proizvoda. U drevnim zapisima na brezovoj kori, u Novgorodu, koje su naèinili &Scaron;veðani, na dugom popisu, uz med i vosak, stalno se pojavljuje rijeè &laquo;zabrus&raquo;. U tim zapisima govori se o znaèajnim kolièinama &ndash; pudima (mjera = 16,38 kg) voska, te zabrusa..... </div><div align="left">ISTRAŽIVANJE</div><div align="left">Uèinak umjetnog dohranjivanja &scaron;eæerom na sastav &scaron;eæera u matiènoj mlijeèi</div><div align="left">Giulio Sesta, Livia Persano Oddo, Fabizio Nisi, <br />Leonardo RiciC.R.A. &ndash; Eksperimentalni institut za <br />agrarnu zoologiju, Odjel apikulture<br />Preuzeto iz: APIACTA 41 (2006)</div><div align="left">Cilj ovog istraživanja je pridonijeti znanju o sastavu &scaron;eæera u matiènoj mlijeèi, i ispitati moguæu ovisnost o umjetnom hranjenju &scaron;eæerom pèelinje zajednice. Kod eko pèelarenja, umjetna prehrana nije dopu&scaron;tena, osim u sluèaju opasnosti za život zajednice. No, izgleda da ovo ogranièenje nije važno za proizvodnju matiène mlijeèi, koja je pèelinja izluèina, pa se na njoj ne bi smjeli osjetiti utjecaji naèina prehrane. U ovoj studiji ispitivan je sadržaj &scaron;eæera kod 95 uzoraka matiène mlijeèi, jednim djelom dobivenim iz zajednica koje su prihranjivane, djelom naruèeni od komercijalnih proizvoðaèa i uvoznika. Rezultati pokazuju kako se ne može uspostaviti korelacija izmeðu sadržaja &scaron;eæera matiène mlijeèi i testiranog režima prehrane. Rasponi (g/100 g svježe matiène mlijeèi) pronaðeni kod tri glavna &scaron;eæera matiène mlijeèi, jesu 2,3 - 6,9 za fruktozu; 3,7 - 8,2 za glukozu, &lt;0,1 - 2,1 za saharozu i 6,9 - 16,0 za njihov zbroj. Ove vrijednosti mogu biti doprinos uspostavi standarda za matiènu mlijeè......</div><div align="left"><br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	