<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 4/2013</title>
<meta name="title" content="Hrvatska pèela 4/2013" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 4/2013 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_736.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1330&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_733.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1330&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 27 Ožujak 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA PÈELARENJA<br /><br /><br />Pèelarski radovi u travnju<br /></strong></div><br />Milan Pastuoviæ<br />Poveæanim utro&scaron;kom hrane tijekom ožujka i unosom peludi s ne&scaron;to nektara, dobili smo veæu povr&scaron;inu legla i veæi broj pèela u ko&scaron;nicama. Sada, osim brige za toplinom i hranom, imamo zadatak planski ubacivati okvire sa satnim osnovama i poveæavati volumen ko&scaron;nica.<br /><br />U travnju je voæna pa&scaron;a vezana uz naselja, kao i voæke u &scaron;umama. Velika pa&scaron;a je na uljanoj repici. Vrste pa&scaron;e: borovnice (M i P), breskve (M i P), breza (P), brijest (M i P), dren (M i P), jabuka (M i P), svi javori (M i P), marelica (M i P), kesten divlji (M i P), kru&scaron;ka (M i P), ljubièice (M), maslaèak (M) ogrozd (M i P), oskoru&scaron;a (M i P), uljana repica (M i P) ribizl (M i P), &scaron;afran (M i P), &scaron;ljiva (M i P), &scaron;umarica (M i P), topola (P i propolis), tre&scaron;nja (M i P), trnina (M i P), vi&scaron;nja (M i P), vrbe (M i P), zvonèiæ (M). (Legenda: M &ndash; med; P - pelud; prepisano iz Pèelarskog kalendara 1951/52, izdanje Zagrebaèke pèelarske zadruge.)<br /><br />Prema tome, cvjetnog praha imamo u izobilju i vi&scaron;e vrsta, stoga nemamo potrebe forsirati proteinske dodatke u hrani za pèele u travnju.<br /><br />Poèetak travnja je vrijeme odluke za nove pèelare - treba li pèelariti na poveæanje broja ko&scaron;nica ili na prinose u medu? O toj odluci ovisi poveæanje volumena ko&scaron;nice i dodavanje okvira sa satnim osnovama. Buduæi da 15. travnja vi&scaron;e nema pèela iz prethodne sezone, a ko&scaron;nicu su preuzele mlade pèele, tada zakljuèujemo broj ko&scaron;nica u zimskom gubitku.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Nukleusi<br /></strong></div><br /><br /><br /><br />Nenad Strižak<br />Optimalno pèelarenje je te&scaron;ko izvedivo bez nukleusa i pomoænih ko&scaron;nica. Nukleusi omoguæuju jednostavnije, pouzdanije i brže obavljanje poslova na pèelinjaku. &Scaron;irok je raspon tih poslova: od pojaèavanja proizvodnih zajednica, preko suzbijanja rojenja do zamjene matica. Iskusni pèelari ne kažu uzalud - nukleusa nikad dosta! To ujedno znaèi da njihova konstrukcija i izrada mora biti vrlo jednostavna. Najèe&scaron;æe ih pèelari izraðuju sami. Pritom koriste razlièitu graðu te konstrukcijske zahvate prilagoðene vlastitoj tehnologiji pèelarenja, no uvijek se mora po&scaron;tovati naèelo istih dimenzija okvira kao i u proizvodnim zajednicama. Nukleusi s manjim brojem okvira, do tri, praktièniji su kada se koriste i kao oplodnjaci, a nukleusi s veæim brojem okvira mogu prezimiti samostalno. Zajednica s vi&scaron;e od sedam&nbsp; LR ili AŽ okvira smatra se pomoænom zajednicom. <br /><br />Kod nastavljaèa - praktièno je nukleuse izraditi tako da se nastavak pregradi na dva do tri odjeljka jer æe se moæi koristiti isti, ili neznatno preraðeni, sastavni dijelovi koji se koriste i za proizvodne zajednice. Uz to æe biti jednostavnije manipuliranje zajednicom za razlièite potrebe na pèelinjaku tijekom sezone, te uzimljenje zajednice - bilo da se nukleus na kraju sezone rasformira ili prezimi na proizvodnoj zajednici. Zajednica na 5 LR okvira može prezimiti i kao samostalno stojeæa zajednica. Urezani utori u unutarnjoj prednjoj i stražnjoj stranici nastavka omoguæuju jednostavnim pomicanjem pregrade (lesonit i sl.) vi&scaron;enamjensko kori&scaron;tenje takve konstrukcije: oplodnjaka s vi&scaron;e odjeljaka, dva puta pet okvirna nukleusa, a bez pregrada kao pomoæne zajednice. <br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>Kako sprijeèiti pèelinju zajednicu od ulaska u rojevno stanje?<br /></strong></div><br /><br /><br />Josip Križ<br />Zbog velikih nedostataka prirodno rojenje niti u kojem sluèaju se ne može uskladiti s ciljevima i zadacima suvremenog pèelarenja. Da pèelinja zajednica ne bi u&scaron;la u rojevno stanje treba joj omoguæiti da se razvija i da radi u ko&scaron;nici i izvan nje, zapravo - treba sve pèele zaposliti. Prije svega, treba držati zajednice s jednogodi&scaron;njim maticama, i ne starijima od najvi&scaron;e dvije godine, koje intenzivno polažu jaja i porijeklom su iz visokoproduktivnih i slabo rojevnih zajednica. U proljeæe gnijezdo treba na vrijeme pro&scaron;iriti pravilno izgraðenim i svijetlim saæem, a kada doðe vrijeme za gradnju, treba dodavati satnu osnovu, i naravno svakako koristiti okvir graðevnjak za uzgoj trutova koji æe nam itekako biti potrebni. Na taj naèin æemo omoguæiti mladim pèelama hraniteljicama da potro&scaron;e matiènu mlijeè i rojenje svesti na minimum. Isto tako, na taj naèin matica ima prostora za nesmetano polaganje jaja, a pèele se angažiraju oko odgajanja legla, izgradnje saæa te preno&scaron;enja i prerade nektara, tj. cijela zajednica je neprekidno u radnom raspoloženju. Polaganje jaja bude ogranièeno ako u sredini gnijezda ima saæa s nepravilnim ili o&scaron;teæenim stanicama, jer matica u rano proljeæe sigurno neæe nesti jaja u takvo saæe. Kasnije u proljeæe matica izbjegava polagati jaja u jako tamno i staro saæe, koje pèele pune medom i peludom te i na taj naèin stvaraju prepreku u sredini gnijezda za slobodno kretanje matice. Matica neæe polagati jaja niti u saæe koje je pljesnivo, oneèi&scaron;æeno izmetom, kao niti u saæe sa stvrdnutim peludom.<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARENJE<br /><br /><br />Humani postupak sa životinjama<br /></strong></div><br />Lovro Krniæ<br />Ekolo&scaron;ki pèelari prema Zakonu o Ekolo&scaron;koj poljoprivrednoj proizvodnji iz 2001. godine moraju se pona&scaron;ati humano prema životinjama, odnosno prema pèeli.<br /><br />Svi smo mi svjedoci da su danas vrlo popularne i razne udruge koje svojim programima promoviraju humani postupak sa životinjama. To je dobro, njihova brojnost, pa i njihov rad za dobrobit životinja, sve je to hvale vrijedno. Velika veæina njihovih èlanova postupa humano sa životinjama, a i pojedinci navodno rade na tome da i mi svi humano postupamo&nbsp; prema životinjama. Je li to uvijek u skladu i za dobrobit životinja? Slika je ponekad drugaèija, èak i od samih èlanova navedenih udruga, pa i od nekakvih vrlo &quot;velikih ljubitelja životinja&quot;. Vi&scaron;e puta se pitam gdje je humanost kada vidim napu&scaron;tenog kuænog ljubimca, psa ili maèku? Kakva je to humanost prema psu kada ga vodimo na povodcu i svakih par sekundi, povlaèeæi naglo povodac, prekidamo ljubimcu u vratu krvotok i disanje. Ima jo&scaron; gorega, pa èesto vidimo kuænog ljubimca bez repa ili posebno podrezanim u&scaron;ima, jer je sebi vlasnik umislio da njegovog ljubimca sakaæenje èini ljep&scaron;im, a da bude zlo jo&scaron; veæe, te iste udruge navedenim vlasnicima dodjeljuju priznanja za oskaæene pse. Kakva je humanost uhvatiti i do desetak ptica da bi od njih desetak selektirali jednu do dvije da nam pjevaju, ne obaziruæi se na one koje vi&scaron;e ne mogu nazad u prirodu?!<br /><br /><br />&nbsp;&nbsp; &nbsp;<br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br />Surova istina!<br /></strong></div><br />Gvido Gržetiæ<br />&Scaron;to je je! Europa je tu! Ako smo po&scaron;li na ples, a ne znamo plesati, nauèit æemo. Po njihovom! Koliko æemo platiti &bdquo;novu &scaron;kolu&ldquo; - samo Bog zna. Iz viðenog i proèitanog usuðujem se reæi: tamo na Zapadu lo&scaron;iji su od nas. Na pèelarstvo mislim. Sam Ralf Buchler, Nijemac kojeg smo u vi&scaron;e navrata i slu&scaron;ali, nedavno je rekao: &bdquo;Nije mi jasno odkuda toliki gubitci pèela kada smo pèelarima omoguæili sve da do tih gubitaka ne doðe!&ldquo;. Zapanjujuæi je èlanak objavljen u &quot;Hrvatskoj pèeli&quot; o francuskom pèelaru, koji ima gubitke u prosjeku 30 posto svake godine. Napisano je da pèelari ekolo&scaron;ki i nadodano da su mu za gubitke pèela krivi pesticidi. Ekologija i pesticidi?! Zar je i to moguæe? Dalje, proizvoðaèica matiène mlijeèi ima 200 ko&scaron;nica i gubi svih 200. Kaže ona - opet vjerojatno od pesticida (trovanja). Molim proèitajte jo&scaron; jedanput! I ona je u ekolo&scaron;kom naèinu pèelarenja. Autor ovog èlanka trenutno razmi&scaron;lja ovako: Možda su stvarno pesticidi krivi? Možda je varoa krivac? Možda su pèele iscrpljene proizvodnjom matiène mlijeèi nestale? Možda su uginule zbog nedostatka meda i cvjetnog praha? Možda za gubitak 200 ko&scaron;nica pèela slijedi od&scaron;teta? Itd. itd. Previ&scaron;e je tih možda, a ima ih jo&scaron;. <br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST<br /><br /><br /><br /><br />Metabolizam letenja kod pèela<br /></strong></div><br /><br /><br />Ivana Tlak Gajger<br />Metabolièka vrijednost letenja kod kukaca opæenito, a posebice kod&nbsp; tzv. sakupljaèa koji prikupljaju i transportiraju hranu ili druge tvari na svom tijelu, vrlo je velika. Pèele sakupljaèice za letenje, tovarenje tereta i njegovo brzo preno&scaron;enje do ko&scaron;nica rabe vrlo ekonomiène metode. Proizvodnja i potro&scaron;nja energije tijekom letenja odvija se u prsnom ili letnom mi&scaron;iæju koje zauzima oko 75 posto prsi&scaron;ta pèele. U vrijeme letenja metabolièka vrijednost tih mi&scaron;iæa uveliko se razlikuje, a ovisi o dobi i aktivnosti pèele te o temperaturi zraka i okoli&scaron;a. Kod medonosne pèele - metabolièka vrijednost letnog mi&scaron;iæja može biti 100 puta veæa tijekom leta nego u vrijeme mirovanja, a &scaron;to potvrðuje specijaliziranu funkciju navedenih mi&scaron;iæa za održivi let. Prsi&scaron;te pèele je takoðer i sredi&scaron;te za upravljanje &bdquo;unutarnjom&ldquo; temperaturom, odnosno za proizvodnju topline koja je usputni proizvod velike metabolitièke aktivnosti potrebne tijekom letenja. Stoga je letno mi&scaron;iæje kljuèno za održavanje termoregulacije prilikom letenja. Mehanizam letenja u pèela prouèava se vi&scaron;e od pola stoljeæa primjenom razlièitih metoda i protokola. <br /><br /><br />Metabolièke vrijednosti letenja se uobièajeno mjere respirometrima, odnosno ureðajima koji odreðuju kolièinu izdahnutog ugljiènog dioksida, ukoliko je poznata kolièina udahnutog kisika. Mjerenja se provode u zatvorenim sustavima ili prostorijama u kojima lete pèele i u moguænosti su potro&scaron;iti sav dostupan kisik. Takoðer, postoje i otvoreni sustavi u kojima lete pèele, a istodobno struji zrak s poznatom kolièinom kisika. Osim respirometarskih istraživanja na pèelama zatoèenim u zatvorenom sustavu, provedena su i istraživanja mjerenja povi&scaron;enja tjelesne temperature prsi&scaron;ta i metabolizma pèela tijekom letenja. Pritom je letenje ispitivanih pèela promatrano na vi&scaron;e razlièitih naèina. Na primjer, promatrano je tzv. letenje pèela &bdquo;na mjestu&ldquo; (lebdenje u razini zraka) u vertikalnim cijevima, &bdquo;uznemireni&ldquo; let u veæim prostorijama i letenje prema naprijed - u tzv. &bdquo;vjetrovitim tunelima&ldquo;. Ostale moguænosti letenja i njihov utjecaj na metabolizam letenja pèela ispitivane su s obzirom na pritisak zraka, temperaturu i težinu tereta koje nose.<br /><br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br /><br /><br />Stavljanje kozmetike s pèelinjim proizvodima na trži&scaron;te<br /></strong></div><br /><br /><br />Gordana Hegiæ<br />Potaknuta brojnim upitima pèelara koji su zainteresirani po&scaron;tivati zakonsku regulativu &ndash; &scaron;to se odnosi na proizvodnju i stavljanje u promet (prodaju) kozmetike koja u sebi sadrži pèelinje proizvode (vosak, med, propolis, pèelinji otrov), donosim kratak pregled trenutno važeæih zakona.<br /><br />U svakodnevnom životu svatko od nas koristi odreðeni broj kozmetièkih proizvoda, bilo za održavanje osnovnih higijenskih potreba ili dodatno za njegu i uljep&scaron;avanje. Nerijetko se možemo susresti s kozmetièkim pripravcima koje pojedinci iz ljubavi prema prirodi i prirodnim sirovinama pripremaju prema vlastitim recepturama. Treba znati da ukoliko se naðu na trži&scaron;tu i ti su pripravci podložni kontrolama, kako po pitanju naèina pripreme tako i uvjetima u kojima su pripremljeni.<br /><br />Prema definiciji u Pravilniku o zdravstvenoj ispravnosti predmeta &scaron;iroke potro&scaron;nje (NN125/09) kozmetika s posebnom namjenom predstavlja pripravke koji se primjenjuju na koži ili koji dolaze u dodir sa sluznicom i drugim dijelovima ljudskog tijela, kao npr. s usnicama, kosom, noktima (ulja za masažu, tonici, tinkuture, losioni, kreme). To su proizvodi razlièitog sastava, a mogu sadržavati temeljne i druge kozmetièke sirovine, biljne dijelove, odnosno njihove pripravke, ukljuèujuæi i eterièna ulja, pèelinje proizvode, vitamine, mineralne, odnosno anorganske komponente, alkohole, kiseline, estere i druge razlièite sirovine i biolo&scaron;ki djelatne tvari, sve sukladno važeæim propisima i normama, odnosno struènom i znanstvenom literaturom, uz uvjet da sastojci ne utjeèu na zdravstvenu ispravnost gotovog proizvoda. <br /><br /><br /><br /><br /><div align="center"><strong>IPARD za pèelare<br /></strong></div><br /><br /><br /><br />Ivana Berg-Divald<br />Kako ostvariti izravna plaæanja u 2013. godini i sredstva potpore iz IPARD programa? - naziv je prezentacije koja je 7. ožujka održana u Hrvatskoj gospodarskoj komori &ndash; Županijskoj komori u Rijeci. <br /><br />Prezentacija je organizirana u suradnji Agencije za plaæanja u poljoprivredi, ribarstvu i ruralnom razvoju i HGK - ŽK Rijeka, Odsjeka za poljoprivredu, prehrambenu industriju i &scaron;umarstvo, s ciljem informiranja poljoprivrednih proizvoðaèa i predstavnika institucija u poljoprivredi o naèinu ostvarenja potpora za izravna plaæanja i odreðenih mjera ruralnog razvoja za 2013. godinu te dobivanju bespovratnih sredstava potpore iz IPARD programa.<br /><br />Od ove godine Zajednièka poljoprivredna politika Europske Unije zamjenjuje dosada&scaron;nji nacionalni sustav potpora u poljoprivredi, a njenim mjerama i potporama se regulira proizvodnja i prodaja poljoprivrednih proizvoda. Za uèinkovitu primjenu i provedbu Zajednièke poljoprivredne politike u Hrvatskoj je zadužena Agencija za plaæanja u poljoprivredi, ribarstvu i ruralnom razvoju, koja je dobila akreditaciju za rad s financijskim sredstvima iz europskog fonda za jamstva u poljoprivredi, a èiji su predstavnici u okviru planiranih prezentacija detaljno opisali na koji naèin se mogu ostvariti navedena sredstva.<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA<br /><br /><br />Uspje&scaron;no održani osmi Dani meda u Pazinu<br /></strong></div><br /><br /><br />Ranko Anðelini<br />Ovogodi&scaron;nja osma po redu manifestacija Dani meda, koja se 22. i 23. veljaèe održala u Pazinu, po mnogo èemu je posebna. Prvi puta u osam godina održala se pod snijegom, i to visine 25 cm. Zbog snijega neki izlagaèi nisu uspjeli izaæi iz svojih dvori&scaron;ta, a kamoli doæi do Pazina. Naravno, to su samo na&scaron;i otoèani i primorci, koje je snijeg iznenadio, a buduæi da im vozila nisu bila pripremljena za takve uvjete, u potpunosti ih razumijemo. <br /><br />Posebnost ovih Dana meda svakako je pokroviteljstvo i nazoènost predsjednika Republike Ive Josipoviæa, koji je u pazinskom &quot;Spomen domu&quot; sveèano otvorio manifestaciju.<br /><br />- Do&scaron;ao sam u sredinu u kojoj se puno i dobro radi. Model poljoprivrede koji je rezultirao i ovim skupom može biti dobar primjer i drugima, rekao je predsjednik Josipoviæ, koji je tom prigodom podsjetio da æe Hrvatska uskoro biti èlanica Europske Unije, &scaron;to je nova prilika za sve proizvoðaèe.<br /><br />- Siguran sam kako se vrlo uspje&scaron;no nadmeæete u izvrsnosti u Hrvatskoj. To æete sigurno èiniti i u okvirima Europske Unije, istaknuo je predsjednik Josipoviæ.<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>10. pèelarski dani u Vinkovcima održani pod pokroviteljstvom predsjednika RH<br /></strong></div><br /><br /><br />Milan Kramer<br />U Vinkovcima su 8. i 9. ožujka na tri razlièite lokacije održani 10. Pèelarski dani i Meðunarodni pèelarski sajam opreme i pèelinjih proizvoda. Organizatori 10. jubilarnih Pèelarskih dana su Hrvatski pèelarski savez, Pèelarski savez Vukovarsko-srijemske županije, dok je pokrovitelj ovogodi&scaron;njih jubilarnih pèelarski dana bio hrvatski predsjednik Ivo Josipoviæ. U vinkovaèkom sportskom - rekreacijskom centru Lenije, odnosno u dvorani Teniskog kluba &ldquo;Vinkovci&ldquo;, održana je prodajna izložba, gdje se za svakog moglo naæi pone&scaron;to. Tu su bili brojni izlagaèi, kako iz Hrvatske, tako i iz Maðarske, Srbije, Slovenije i BiH. Prvi dan (8. ožujka), bio je predviðen za najmlaðe, a tu su do&scaron;li na svoje djeca iz 10-ak vrtiæa gdje je svaka grupa imala pèelara moderatora, koji je bio vodiè po sajmu i strpljivo odgovarao na brojna pitanja. Bile su tu i dvije velike pèelice iz Zagrebaèke banke (sponzor i pokrovitelj) koje su isto bile zanimljive za vidjeti, ali su i dijelile &bdquo;mediæe&ldquo; i medenjake.<br /><br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br /><br />Trnovita mljeèika (<em>Euphorbia spinosa</em>)<br /></strong></div><br /><br /><br />Matija Buèar <br />Mljeèike pripadaju velikoj porodici koja okuplja vi&scaron;e od 7 tisuæa vrsta, a samo ih rod Euphorbia obuhvaæa oko tisuæu i &scaron;esto.&nbsp; Sve mljeèike; zeljaste i drvenaste, visoke i niske, stupaste i pustinjske, nalik na kaktuse, sadržavaju otrovni mlijeèni sok koji nadražuje kožu i epitel sisavaca. <br /><br />Mljeèike imaju osobitu graðu cvjetova: jedan ženski cvijet okružuje desetak mu&scaron;kih cvjetova koji su obavijeni zajednièkim ovojnicom zvonastog oblika, pa èitav takav cvat (bot. cijatij) nalikuje na jedan dvospolni cvijet. Ova cijatija bogata je žlijezdama koje su jarko obojene. Rod je dobio naziv prema grè. euphorbea kako se nazivao mlijeèni sok (smola) ljekovite mljeèike (E. officinarum).<br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_317.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_329.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347363 -->