<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 11/08</title>
<meta name="title" content="Hrvatska pèela 11/08" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 11/08									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 29 Listopad 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div><strong><em>TEHNOLOGIJA PÈELARENJA</em></strong></div><div><strong>Prezimljavanje zajednice na medu od br&scaron;ljana (Hedera helix)</strong></div><div><strong>Kristijan Dubravac</strong></div><div>Br&scaron;ljan je duga poviju&scaron;a s trajno zelenim listovima i mnogobrojnim korijenima po stabljici uz pomoæ kojih se prièvr&scaron;æuje&nbsp; za drveæe i kamenje. Jako je rasprostranjen na podruèju Županjske opæine.<br />Listovi biljke koriste se za lijeèenje krvnih žila&nbsp; srca, slezene, polipa u nosu, bolesti oèiju, mekih kostiju, kamena i pijeska u bubrezima, upale mokraænog mjehura itd. Zato smatram da i br&scaron;ljanov med može imati ljekovita svojstva koja do sada nisu istraživana, jer nektar je dio biljke. Kada biljka poène mediti, iz&nbsp; ko&scaron;nica se &scaron;iri&nbsp; izrazito ugodan miris koji se može osjetiti na 50 metara od ko&scaron;nica. Med ima svojstvo brze kristalizacije. Ako su noæne i dnevne temperature niske, neizventilirani nektar dolazi u kristalizirano stanje u roku jednog dana. Zato je vrcanje tog meda pravo umijeæe i moraju biti dobri vremenski uvjeti da bi se med mogao vrcati iz ko&scaron;nica. Okvire s medom potrebno je vaditi i vrcati svaka 3 dana kako se ne bi u cijelosti kristalizirao u saæu....</div><div><strong>Lijeèenje oksalnom kiselinom u AŽ ko&scaron;nicama</strong></div><div><strong>Drago Hreliè</strong></div><div><br />Oksalna kiselina je vrlo uspje&scaron;no sredstvo u borbi protiv varooe, ali ako se nepravilno upotrebljava, može biti vrlo opasna za pèele i pèelara. U sluèaju nepravilne upotrebe pèele ne ugibaju odmah, nego nakon dva ili vi&scaron;e mjeseci. Da se to ne bi dogodilo, pri lijeèenju oksalnom kiselinom u kasnu jesen ili poèetkom zime, moramo se držati èetiri zlatna pravila:<br />&bull;&nbsp;U ko&scaron;nici ne smije biti legla.<br />&bull;&nbsp;Moramo se držati toèno odreðene kolièine oksalne kiseline na zaposjednutu ulicu s pèelama.<br />&bull;&nbsp;Dobro je da su po tretiranju barem dva dana dobrog vremena da pèele izlijeæu iz ko&scaron;nica.<br />&bull;&nbsp;Tretiranje oksalnom kiselinom provodimo samo jedanput na jednoj generaciji pèela.....</div><div><strong>Zimska za&scaron;tita saæa</strong></div><div><strong>Vedran Lesjak</strong></div><div><br />Možda æe se nekima tekst o za&scaron;titi saæa od voskova moljca èiniti smije&scaron;nim, ali ne smijemo zaboraviti da se svakim danom pojavljuju novi mladi pèelari, koji nemaju iskustva, pa mogu imati velike &scaron;tete na uskladi&scaron;tenom saæu. Zanemaruje se i èinjenica da moljci mogu prenositi bolesti izmeðu uskladi&scaron;tenog saæa te zato njegovo skladi&scaron;tenje treba napraviti temeljito.<br />Pèelinje saæe za svoj dom koriste dva moljca. Veliki voskov moljac Galleria melonella najopasniji je i najèe&scaron;æi, te radi velike &scaron;tete. Ali, svakako treba spomenuti i malog voskovog moljca Achroia grisella. Èinjenica da su to noæi leptiri obja&scaron;njava njihovu sklonost skuèenim i tamnim prostorima u uskladi&scaron;tenim nastavcima i saæu....</div><div><strong>Koje æe pèele prezimiti?</strong></div><div><strong>Josip Križ</strong></div><div><br />U svojem dugom evolucijskom razvoju pèelinja zajednica se osposobila da pod odreðenim uvjetima života i stani&scaron;ta podnosi ekstremno niske, ali jednako tako i visoke temperature, koje u kraæem vremenskom razdoblju dostižu vrijednosti od -40 do +50&ordm;C. To im je omoguæilo ne samo opstanak, nego i uspje&scaron;no razmnožavanje u veæem dijelu svijeta.<br />Pèele formiraju za&scaron;titno zimsko klupko kada vanjska temperatura tijekom nekoliko dana padne na oko 8&ordm;C. One to uvijek èine uzduž okomite osi u obliku elipse, kako su to èinile vi&scaron;e milijuna godina u &scaron;upljini drveta ili &scaron;piljama. O pravilnom rasporedu okvira s medom i peludom unutar klupka, u mnogome ovisi potro&scaron;nja hrane, pravilan, odnosno dobar proljetni razvoj, pa i opstanak zajednice. Pèelar im treba u tome pomoæi najkasnije do devetog mjeseca u godini....</div><div><strong>Nukleus</strong></div><div><strong>Dejan Kreculj</strong></div><div><br />Možda æe nekima na prvi pogled biti èudno &scaron;to pod gornjim naslovom prvo nailaze na rijeèi Emanuela Kanta &ldquo;Imaj smjelosti da bude&scaron; razuman.&rdquo; Ali, samo na trenutak.</div><div>Posvuda u svijetu, pa i u nas, veæ desetljeæima se uobièajilo&nbsp; da se izraðuju nukleusi - male ko&scaron;nice, velièine obièno treæine ili èetvrtine ko&scaron;nice, s po nekoliko okvira namijenjenih uzgoju, sparivanju, testiranju i èuvanju prièuvne matice. Neki ih rade sa standardnim okvirima, drugi pak pogodnosti vide u malim okvirima; mnogi ih jednostavno improviziraju pregraðivanjem proizvodnih ko&scaron;nica, a èesto je i stajali&scaron;te da su potpuno nepotrebni. Ukratko, svi koji se njima koriste, uz investiranje u standardnu pèelarsku opremu, dio novca ulažu i u njih, gradeæi ih od materijala koji se upotrebljavaju za izradu ko&scaron;nica.....</div><div><em><strong>APITERAPIJA</strong></em></div><div><strong>Apitoksinoterapija u lijeèenju multipla skleroze</strong></div><div><strong>Branko Konèar</strong></div><div><br />&bdquo;Ako nema drugog lijeka za neku bolest, probajte pèelinjim otrovom&ldquo;. (dr. P.H. O`Connell, SAD).</div><div>Multipla skleroza (MS) te&scaron;ka je bolest centralnog živèanog sustava (CŽS) koja ogranièava i s vremenom spreèava kretanje i orijentaciju te oboljele osobe može dovesti u stanje te&scaron;ke invalidnosti. MS nastaje tako &scaron;to imunolo&scaron;ki sustav napada CŽS uni&scaron;tavajuæi mijelin (omotaè živca), pa se tako smanjuje, a s vremenom i prestaje moguænost kontrole prvo ekstremiteta, a potom i drugih funkcija u organizmu (stolica, mokraæa, sluh, govor i sl.). Imunolo&scaron;ki sustav napada svoj organizam, pa se zato smatra autoimunom bole&scaron;æu.....</div><div><strong><em>ZANIMLJIVOST</em></strong></div><div><strong>Kratka povijest pèelarstva</strong></div><div><strong>Vedran Lesjak</strong> <br />Danas se smatra da u svijetu ima vi&scaron;e milijuna pèelara, ali samo neki od njih stalno pridonose razvoju apidologije kao znanosti, te se pojavljuju na raznim pèelarskim skupovima i kongresima. No, malo pèelara, a i onih koji to nisu, zna o malim i velikim ljudima, koji su svojim izumima, istraživanjem života pèela te obiènom upotrebom pèelinjih proizvoda zadužili cjelokupno svjetsko pèelarstvo. <br />Radi lak&scaron;eg pregleda cijelog popisa tih &bdquo;malih velikih ljudi&ldquo;, ali i povijesnih èinjenica, zanimljivosti i znamenitih dogaðaja, bit æe prikazani abecednim redom a ne kronolo&scaron;ki. Ovdje neæe biti obuhvaæeni svi koji su znaèajni za ovo podruèje, nego samo neki. Naime, inaèe cijeli èasopis ne bi mi bio dovoljan.....</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	