<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - SUZBIJANJE KOMARACA NA PODRUÈJU GRADA ZAGREBA</title>
<meta name="title" content="SUZBIJANJE KOMARACA NA PODRUÈJU GRADA ZAGREBA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					 SUZBIJANJE KOMARACA NA PODRUÈJU GRADA ZAGREBA									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Subota, 09 Srpanj 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/komarac.mm.jpg" width="130" height="103" hspace="6" alt="Image" title="Image" border="0" />Tvrtka <strong>Eko-deratizacija d.o.o.</strong> poslala nam je operativni <strong>plan za  suzbijanje komaraca na podruèju Grada Zagreba</strong> (suzbijanje krilatica &ndash;  adulticidni tretman) <strong>od 12. do 14. srpnja</strong>, sukladno planu za 2011. godinu. <p><br /><br /><br />Suzbijanje krilatica &ndash; adulticidni tretman <strong>za mjesec SRPANJ na podruèju Grada Zagreba vr&scaron;it æe ovla&scaron;teni izvr&scaron;itelji Eko-deratizacija d.o.o. i Sanitacija d.d. od 12. do 14. srpnja 2011. godine, u periodu od 5 do 7 sati (ujutro).</strong></p><p><strong><br /></strong><br /><strong>POPIS LOKACIJA NA KOJIMA ÆE SE PROVODITI MJERE:&nbsp;&nbsp;&nbsp;</strong></p><p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p><p><strong>1.&nbsp;&nbsp; &nbsp;DAN - 12. srpnja 2011.</strong></p>  <p>Suzbijanje krilatica &ndash; adulticidni tretman provoditi æe se na registriranim žari&scaron;tima krilatica, prema sljedeæem rasporedu:<br /><br />&bull;&nbsp;&nbsp; &nbsp;Lokacija 6. HIPODROM &ndash; KAJZERICA: Hrvatske bratske zajednice, R. Cimermana, Hipodrom, željeznièki nasip &ndash; povr&scaron;ina 75 Ha<br />&bull;&nbsp;&nbsp; &nbsp;Lokacija 7. TRNSKO &ndash; PARK MLADENACA &ndash; SIGET: Željeznièki nasip, Avenija Dubrovnik, V. Froudea &ndash; povr&scaron;ina 80 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 9. HORVATI &ndash; GREDICE &ndash; JARUN: Hrvatskog sokola, Horvaæanska cesta, Selska cesta, Jarunska cesta&nbsp;&nbsp; &ndash; povr&scaron;ina 90 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 10. &Scaron;RC MLADOST: Jarunska cesta, Gredice, potok Èrnomerec, obala Save, Jadranski most&nbsp; - povr&scaron;ina 30 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 11. JARUN &ndash; TROKUT: Aleja mira, nasip potoka Èrnomerec, savski nasip &ndash; povr&scaron;ina 45 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 14. PREÈKO: Ljubljanska avenija, Petrovaradinska, I. Jarnoviæa, G. Handela &ndash; povr&scaron;ina 90 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 15. PETROVARADINSKA: &Scaron;uma ispred &Scaron;RC Jarun &ndash; povr&scaron;ina 30 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 16. BUNDEK: Hrvatske bratske zajednice, savski nasip, Most Mladosti, D.T. &ndash; Gavrana &ndash; povr&scaron;ina 75 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 17. ZAPRUÐE &ndash; SREDI&Scaron;ÆE: Hrvatske bratske zajednice, ulica Bundek, Admiæeva, Av. Dubrovnik &ndash; povr&scaron;ina 90 Ha<br /><br /><br /><strong>2.&nbsp;&nbsp;&nbsp; DAN &ndash; 13. srpnja 2011.</strong></p><p><br />Suzbijanje krilatica &ndash; adulticidni tretman provoditi æe se na registriranim žari&scaron;tima krilatica, prema sljedeæem rasporedu:</p><p><br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 8. GAJEVO &ndash; STAGLI&Scaron;ÆE: Horvaæanska cesta, Hrv. Sokola, Zagrebaèka avenija, potok Èrnomerec &ndash; povr&scaron;ina 80 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 12. &Scaron;RC JARUN I., II., III.: I. Otok Hrvatske mladeži, Ribièki prilaz, obala Save, Kajaka&scaron;ki prilaz; II. Aleja mira,Skija&scaron;ki prilaz, otok Tre&scaron;njevka; III. Aleja mira (sjeverna obala) do Aqariusa, Županiæi, Hrgoviæi &ndash; povr&scaron;ina 230 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 18. SOPOT; SR Njemaèke, Av. Dubrovnik, Av. V. Holjevca, Islandska ulica &ndash; povr&scaron;ina 50 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 19. UTRINE; Sarajevska cesta, Av. Dubrovnik, SR Njemaèke, Ukrajinska ulica &ndash; povr&scaron;ina 55 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 20. TRAVNO; Sarajevska cesta, Ukrajinska ulica, SR Njemaèke, Vatikanska ulica &ndash; povr&scaron;ina 55 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 21. SLOBO&Scaron;TINA; Avenija V. Holjevca, S. Nežiæa, Mi&scaron;kinina, SR Njemaèke, Islandska &ndash; povr&scaron;ina 95 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 22. DUGAVE; SR Njemaèke, Sv. Mateja, Sarajevska, Vatikanska &ndash;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; povr&scaron;ina 90 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 23. KOSIRNIKOVA; &Scaron;RC Jelenovac, Kosirnikova, Dr. A. &Scaron;ercera, Jelenovac &ndash; povr&scaron;ina 10 Ha<br /><br /><br /><strong>3.&nbsp;&nbsp;&nbsp; DAN &ndash; 14. srpnja 2011.</strong></p><p><br />Suzbijanje krilatica &ndash; adulticidni tretman provoditi æe se na registriranim žari&scaron;tima krilatica, prema sljedeæem rasporedu:</p><p><br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 1. TRNJE &ndash; KRUGE; slavonska, Trnjanska, Grada Vukovara, Kruge &ndash; povr&scaron;ina 30 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 2. SAVICA; Hrvatske bratske zajednice, Slavonska avenija, Lastovska, obala Save &ndash; povr&scaron;ina 120 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 3. FOLNEGOVIÆEVO NASELJE; Avenija M. Držiæa, Slavonska avenija, Milana Sacsa, Trstik, T. Strozzija &ndash; povr&scaron;ina 60 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 4. BOROVJE; Gardijske brigade Tigrovi, Velikogorièka, Mi&scaron;evaèka &ndash;&nbsp;&nbsp;&nbsp;&nbsp; povr&scaron;ina 70 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 5. CVJETNO NASELJE; Savska cesta, Slavonska avenija, Hrvatske bratske zajednice, Savski nasip &ndash; povr&scaron;ina 110 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 13. &Scaron;PANSKO &ndash; MALE&Scaron;NICA; Jezera i potok Dubravica, Zagrebaèka avenija, potok Vrapèak, I.B. Mažuraniæ &ndash; povr&scaron;ina 180 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 24. MAKSIMIRSKO NASELJE; Hondlova, Kneza Branimira, Ravnice, Maksimirska cesta &ndash; povr&scaron;ina 40 Ha<br />&bull;&nbsp;&nbsp;&nbsp; Lokacija 25. RETKOVEC; Èulineèka cesta, Kneza Branimira, Retkovec I., Avenija Dubrava</p><p><br /><br /><strong>POPIS SREDSTAVA I OPREME KOJA ÆE SE KORISTITI U MJERAMA</strong></p><p><strong><br /><br />U mjerama suzbijanja krilatica &ndash; adulticidni tretman, koristit æe se preparati s djelatnom tvari na bazi sintetskih piretroida&nbsp; niske toksiènosti namjenjenje za ULV primjenu.</strong> Za ULV primjenu toplim zamagljivanjem koristit æe se insekticid (<strong>NEOPITROID PREMIUM</strong>) koji se mije&scaron;a sa biorazgradivim i ne&scaron;kodljivim mineralnim uljem (<strong>SUN SPRAY 7E</strong>), za ULV primjenu hladnim postupkom koristit æe se insekticid (<strong>PERTRIN S, NEOPITROID PREMIUM</strong>) koji se mije&scaron;a sa èistom vodom. Navedena sredstva æe se primjenivati uz pomoæ&nbsp; ULV strojeva za hladno oro&scaron;avanje (<strong>MOBILSTAR E</strong>) i strojeva za toplo zamagljivanje (<strong>SWING FOG 50 i SWING FOG 101</strong>) u dozama prema uputama proizvoðaèa i preporukama <strong>Svjetske zdravstvene organizacije</strong>.</p><p>&nbsp;</p><br /><p><br />- Nakon svake akcije suzbijanja krilatica vr&scaron;it æemo praæenje brojnosti krilatica kako bi se procjenila uspje&scaron;nost akcija, a o nalazima na terenu vodit æe se evidencija, <strong>priopæili su iz Eko-deratizacije.</strong></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	