<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Greenpeace traži zabranu korištenja pesticida štetnih za pèelinje zajednice!</title>
<meta name="title" content="Greenpeace traži zabranu korištenja pesticida štetnih za pèelinje zajednice!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Greenpeace traži zabranu korištenja pesticida štetnih za pèelinje zajednice!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 22 Travanj 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><em><img src="http://www.pcela.hr/images/stories/greenpeace logo.jpg" width="133" height="91" hspace="6" alt="Image" title="Image" border="0" />Veæina hrane koja se nalazi na na&scaron;im stolovima uvelike ovisi o  korisnim kukcima, kao &scaron;to su<strong> pèele</strong>, koji opra&scaron;ivanjem usjeva imaju  kljuènu ulogu u poljoprivredi, ali<strong> zbog sve ra&scaron;irenije uporabe pesticida  njihova buduænost je upitna</strong></em>, priopæili su iz <a href="http://www.greenpeace.org/switzerland/de/">&scaron;vicarskog ogranka  <strong>Greenpeacea</strong></a>.</p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1360">Op&scaron;irnije...</a> </p><p>&nbsp;</p><p>U<strong> znanstvenoj studiji</strong> o utjecaju opra&scaron;ivaèa na razvoj europske  poljoprivrede, èije rezultate je ovih dana objavio <strong>Greenpeace</strong>, nagla&scaron;ena  je<strong> ekolo&scaron;ka i ekonomska važnost zdravih pèelinjih zajednica</strong>, stoga se javila <strong>hitna potreba za zabranom pesticida &scaron;tetnih za pèele</strong>.  Takva zabrana æe biti <strong>prvi kljuèni korak prema za&scaron;titi pèelinjih  zajednica</strong> i oèuvanju prirodnog procesa opra&scaron;ivanja od strane korisnih kukaca &ndash;  &scaron;to je od neizmjerne važnosti za poljoprivredu i proizvodnju  hrane u Europi.<br /><br /><br />- Na&scaron;e izvje&scaron;æe o nestajanju pèela pokazuje da iako se globalni pad pèelinje populacije može pripisati bolestima i nametnicima, kao i klimatskim promjenama, <strong>najveæi uzroènik uginuæa je prvenstveno industrijska poljoprivredna praksa</strong>, kazao je<strong> Matthias W&uuml;thrich iz Greenpeacea </strong>i pojasnio da znanstveni dokazi nagla&scaron;avaju smrtonosnu ulogu <strong>neonikotinoida</strong> &ndash; visokotoksiène skupine pesticida sa izuzetno <strong>&scaron;tetnim djelovanjem na pèelinje zajednice.</strong> Osim akutnog otrovanja koje direktno vodi do uginuæa pèela, postoji jo&scaron; nekoliko subletalnih (èak i u manjim dozama) uèinaka pesticida koji ukljuèuju psiholo&scaron;ke nuspojave, nemoguænost odlaska po hranu, smetnje u i&scaron;èitavanju signala ostalih pèela, poremeæaj prehrane, te neurotoksièni utjecaj na procese uèenja.<br /><br />Isto tako, sposobnost pèela da se odupru bolestima i nametnicima èini se da je izravno pod utjecajem izlaganja neonikotinoidima - s katastrofalnim posljedicama na pèelinje zdravlje i &scaron;anse za preživljavanje.&nbsp; A buduæi da<strong> jednu treæinu europskih usjeva opra&scaron;uju pèele</strong>, njihovim <strong>kolapsom bi se ugrozila i poljoprivredna proizvodnja</strong>, uz stra&scaron;ne posljedice za sigurnost hrane u Europi. Osim toga, negativni utjecaji pesticida od kojih pèele ugibaju daleko prema&scaron;uju bilo kakvu korist, koju navode neke kompanije. <br /><br />Greenpeace je identificirao <strong>sedam glavnih pesticida</strong> &scaron;tetnih po pèelinje zajednice koji bi trebali biti zabranjeni zbog svoje iznimno visoke toksiènosti, subletalnih i/ili sistemskih uèinaka na pèele. Na popisu se nalaze<strong> Bayerov imidakloprid i klotianidin, Syngentin tiametoksam, BASF-ov fipronil i klorpirifos, cipermetrin i deltametrin</strong> koje proizvode brojne druge agrokemijske tvrtke te na taj naèin, zbog &scaron;iroke primjene navedenih pesticida u poljoprivredi, zaraðuju ogromne novèane iznose, tvrde<strong> aktivisti</strong>.<br /><br />Objavom ovog izvje&scaron;æa o nestajanju pèela diljem Europe lansirana je <strong>Greenpeaceova kampanja</strong> <strong>za oèuvanje pèelinjih zajednica i promicanje ekolo&scaron;ke poljoprivrede</strong>, kao vi&scaron;e održivog i uèinkovitijeg pristupa poljoprivredi, u kojoj je Greenpeace pozvao kreatore politika u Europi da uèine sljedeæe:<br /><strong><br />&nbsp;&nbsp;&nbsp; - da podrže zabranu tri neonikotinoida &scaron;tetna za pèele, prema prijedlogu Europske komisije od 15. ožujka ove godine;<br />&nbsp;&nbsp;&nbsp; - da podrže njihovu kampanju u cijeloj Europi, tj. da podupru planove aktivista o zabrani svih pesticida koji su &scaron;tetni za pèele i ostale divlje opra&scaron;ivaèe;<br />&nbsp;&nbsp;&nbsp; - da prebace novèana sredstva iz kemijski tretirane proizvodnje u svrhu ekolo&scaron;kih poljoprivrednih rje&scaron;enja.</strong><br /><br />Naime, ekolo&scaron;kim pristupom poljoprivredi proizvodi se hrana bez kori&scaron;tenja kemikalija &scaron;tetnih za opra&scaron;ivaèe i ostale kukce, te se primjenjuju organske metode dugoroène za&scaron;tite od nametnika.<br /><br />Poveæanje biolo&scaron;ke raznolikosti, pristupaènost korisnih kukaca, plodored, mje&scaron;ovita proizvodnja i primjena &bdquo;neznatnih&ldquo; tehnologija dostupnih na lokalnoj razini predstavljaju aplikacije za ekolo&scaron;ki uzgoj koji usjeve èine manje osjetljivim na invazije nametnika, smatraju u Greenpeaceu i napominju da&nbsp; <strong>takav alternativni pristup poljoprivredi predstavlja jedino dugoroèno rje&scaron;enje za spas pèelinjih zajednica i prehrambenu sigurnost u Europi</strong>. </p><p><br /><strong>- Na&scaron;e pèele i divlji opra&scaron;ivaèi su previ&scaron;e dragocjeni da bi riskirali da ih izgubimo. Zemlje èlanice EU jednostavno ne mogu vi&scaron;e èekati i moraju odmah zabraniti takve pesticide</strong>, poruèili su ovi<em> zeleni aktivisti</em> na<a href="http://www.greenpeace.org/switzerland/de/News_Stories/Newsblog/bienenschuetzerinnen-und-bienenschuetzer-klag/blog/44760/"> prosvjedu povodom zabrane Syngentinih pesticida</a>. </p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	