<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - ZARADA PRODAJOM STRŠLJENA U KINI</title>
<meta name="title" content="ZARADA PRODAJOM STRŠLJENA U KINI" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					ZARADA PRODAJOM STRŠLJENA U KINI									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 06 Studeni 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p>Skupina avanturista u kineskoj pokrajini Zhejiang priskrbljuje sebi pravo bogatstvo <strong>skupljanjem i prodajom <em>str&scaron;ljena</em></strong> ljekarnama u gradu Hangzhou, prenosi kineski lokalni web site www.zjol.com.cn.<br /><br /><strong>Gnijezda str&scaron;ljena su vrlo tražena na Dalekom istoku zbog nutritivne i medicinske vrijednosti</strong>, a prodaju se drogerijama za <strong>45&ndash;60 US $</strong>&nbsp; i vi&scaron;e, ovisno o velièini legla.<br /><br /><em><strong>Veæina skupljaèa, uglavnom mu&scaron;karaca, su radnici iz kineskih ruralnih podruèja koji dodatno zaraðuju upravo prodajom ovog opasnog kukca</strong></em>.<br /><br />Str&scaron;ljenova kukuljica sadrži visokokvalitetne bjelanèevine, a samo gnijezdo (koje se nerijetko nalazi i ispod zemlje) nadoknaðuje nedostatak hranjivih tvari u tlu (du&scaron;ika i fosfora) upravo razgradnjom bjelanèevina i potpomaže rast ljekovitog bilja s kojeg pèele skupljaju nektar od èega se pak dobiva med i propolis koji pomaže u jaèanju imuniteta kod ljudi. <br /><br /><em>Osim toga, mnoge gasto majstore i gurmane odu&scaron;evljava njihova visoka nutritivna vrijednost te velika kolièina proteina, koju je te&scaron;ko naæi kod bilo koje druge životinje. &nbsp;<br />Danas je poznato 1200 jestivih insekata i kolutiæavaca, a mnoge vrste leptira, gusjenica, crva i ostalih kukaca prava su melodija okusa, tvrde ku&scaron;aèi, uz obja&scaron;njenje onima slabijeg želuca, kako èesto nesvjesno konzumiramo dijelove mnogih kukaca u uobièajenoj hrani, primjerice bra&scaron;nu i marmeladi.</em></p><p><br /><br /><strong>TRI STR&Scaron;LJENA MOGU UBITI ÈOVJEKA?</strong></p><p><em><strong><br />Avanturisti - skupljaèi str&scaron;ljena</strong></em> noæu se penju po drveæu na podruèju stambenih èetvrti Hangzhoua i gradskim brežuljcima, kada su str&scaron;ljeni manje agresivni zbog, kako se vjeruje, slabo razvijenog noænog vida, zatim ih umotaju i pospreme u platnene vreæe. No, unatoè vjerovanju kako str&scaron;ljen ima slabo razvijen noæni vid, ne treba zanemariti èinjenicu da on uspje&scaron;no lovi i noæu te da je opasan!</p><p>&nbsp;</p><p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/karikatura kina.mm.jpg" width="490" height="413" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Foto: zjol.com.cn</div></div></p><p>&nbsp;</p><p>&nbsp;</p><p><strong><em>VESPA VELUTINA (KINESKI STR&Scaron;LJEN)</em></strong></p><p>&nbsp;</p><p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/vespa velutina slika.mm.jpg" width="544" height="401" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Foto: www.pbase.com/dancy/image</div></div></p><p><strong><em>Vespa velutina</em></strong> je srednje veliki str&scaron;ljen. Matica dosegne duljinu 30 mm, trutovi narastu do 24 mm, a veæina radilica prosjeèno je 20 mm velika. Postoji nekoliko geografskih oblika i podvrsta Vespa velutine; one vrste koje se nalaze u<strong> Hong Kongu i Južnoj Kini</strong> imaju abdomen pretežno crne boje sa zlatnim odsjajem. Na kraju prvog trbu&scaron;nog koluta nalazi se tanka žuta linija. Na treæem i èetvrtom kolutu žuta prelazi u intenzivnu žuto-narandžastu, dok su peti i &scaron;esti kolut tamno smeði. Kada se gleda iz ptièje perspektive &ndash; glava je crne boje, no ako se promotri frontalno, glava je svijetlo narandžasta. </p><p><em><strong><br />Primjerci Vespe velutine</strong></em> koje obitavaju na <strong>Javi i Indoneziji</strong> su jako slièni onima u Hong Kongu, no postoje razlike u raspodjeli i intenzitetu narandžastih obilježja abdomena, kao i crvenkasto smeðeg pronotuma (prednjih i boènih dijelova prsnog ko&scaron;a, najbližeg glavi).</p><p>&nbsp;</p><p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/vespa affinis. medija.jpg" width="544" height="383" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Vespa affinis, foto: www.muenster.org</div></div></p><p>&nbsp;</p><p><strong><em>Vespa velutina</em></strong> razmje&scaron;ta svoje gnijezdo, tj. seli ga na druge lokacije. Matice obièno prve zapoèinju graditi gnijezdo dosta nisko &ndash; u grmlju i ispod zemlje. Kada kolonija stasa, tada grade novo gnijezdo na novoj lokaciji, gotovo uvijek visoko na drvetu. Matica i nekoliko radilica se presele u novo gnijezdo i matica nastavlja polagati jaja&scaron;ca u novom leglu. Preostala jaja&scaron;ca u starom gnijezdu odgajaju radilice i podižu ih do zrelosti i postupno napu&scaron;taju staro gnijezdo dok ga ne napuste u potpunosti. <br /><br />To&nbsp; je <strong><em>fleksibilna vrsta </em></strong>koja je sposobna u kratkom vremenskom periodu sagraditi gnijezdo koja obièno grade na za&scaron;tiæenim mjestima, pod krovovima, na tavanima, u &scaron;upama, u &scaron;upljim stablima, velièine saæa od nekoliko katova èije su stanice okrenute prema dolje. Sve to omotaju s vi&scaron;e listova poput papira tankim, prožvakanim celuloznim materijalom. </p><p><strong><em><br />Zaèetak gnijezda matica gradi sama, polaže jaja i sama podiže ovu prvu generaciju radilica, hraneæi ih proteinima iz ulovljenih kukaca.</em></strong> Kad izaðe ova prva generacija radilica, one preuzimaju gotovo svu brigu o dogradnji gnijezda i podizanju iduæih generacija.<br />U jesen, kada je dru&scaron;tvo na vrhuncu razvoja, iz lièinki se razvijaju buduæe matice i trutovi i pare se, a dru&scaron;tvo se raspada i jedinke ugibaju. Zimu preživljavaju samo oploðene ženke, i ciklus se ponavlja. Svake godine u proljeæe, oploðena ženka koja je jedina iz pro&scaron;logodi&scaron;njeg dru&scaron;tva prezimila u skloni&scaron;tu, gradi novo gnijezdo i ne useljava u staro, pro&scaron;logodi&scaron;nje, osim ako ju nužda ne natjera i tada je u stanju u samo tjedan dana &bdquo;pokrpati&ldquo; staro.</p><p>&nbsp;</p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/vespa crabro nest new mm.jpg" width="495" height="744" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Gnijezdo Vespa crabo (Foto: Michael Apel)</div></div><br /><p><br />Odrasle jedinke str&scaron;ljena najèe&scaron;æe se hrane sokovima drveta i sokovima koje isisaju iz raspucanog voæa te drugim slatkim tvarima koje naðu u prirodi. Svoje lièinke hrane proteinima, najèe&scaron;æe dijelovima kukaca koje uspiju uloviti. Razvijeno dru&scaron;tvo str&scaron;ljena ulovi dnevno u prosjeku oko pola kilograma kukaca. To je <strong><em>razlog za&scaron;to ih pèelari doživljavaju kao prijetnju jer uz ostale kukce, love i pèele. </em></strong>Iz ulovljene pèele isi&scaron;u prikupljeni nektar, a ostatkom sažvakane pèele hrane mlade lièinke.</p><p><br /><em><br />Gnijezdo Vespa velutine je izduženo, kao &scaron;to je navedeno, i obièno se nalazi visoko na drvetu te nalikuje na leglo Vespa affinis, vrsti koja je rasprostranjena u Aziji.</em></p><p>&nbsp;</p><p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/vespa affinis nest.mm.jpg" width="521" height="413" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Gnijezdo Vespa affinis, foto: Hsu, Ching - hung, Taiwan</div></div></p><p>Vanj&scaron;tina gnijezda se istièe preklopljenom cjevastom ovojnicom (slojevi se poput papira obavijaju/slažu vertikalno), hrapavom teksturom i može dosegnuti dužinu od 60 cm.</p><p><strong><em>Ovi predatori meðu kukcima imaju dug životni ciklus</em></strong>; matice se bude iz hibernacije poèetkom ožujka, a dru&scaron;tvo obièno ugiba u sijeènju. </p><p><em><strong><br />Vespa velutina</strong></em> je vrsta koja je uvijek spremna na defanzivno djelovanje - napad i ubod za obranu svog gnijezda, kao i <em><strong>europski str&scaron;ljen &ndash; Vespa crabo</strong></em>. Osim toga, kineski str&scaron;ljeni su poznati po upornosti protjerivanja uljeza na velike udaljenosti i izazvali su kobne &scaron;tete u Tajvanu, Maleziji i Indoneziji. Sreæom, gnijezda su èesto izvan ljudskog dosega i na mjestima gdje se Velutine ne osjeæaju ugroženo.</p><p>&nbsp;</p><p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/gnijezdo vespa crabo m. apel.mm.jpg" width="544" height="362" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Saæe europskog stršljena</div></div></p><p>&nbsp;</p><p><br />Iako su kineski vatrogasci upozorili avanturiste koji riskiraju svoj život direktno se izlažuæi opasnosti od moguæeg fatalnog uboda bez adekvatne za&scaron;tite i odjeæe, skupljaèi se oglu&scaron;uju na upozorenja zbog dobre zarade.<br />Tako je barem u Aziji.</p><p><em><br />Meðutim, ono &scaron;to brine europske pèelare je nagla rasprostranjenost kineskog str&scaron;ljena po Francuskoj i Velikoj Britaniji gdje neumoljivo desetkuje pèelinje zajednice otkako je 2004. godine zabunom stigao u francuski grad Bordeaux po&scaron;iljkom keramike iz Kine.</em><br /><br /><em><strong>Apis meliffera</strong></em> jo&scaron; <strong><em>nije razvila obrambeni mehanizam protiv azijskog str&scaron;ljena</em></strong>. Jedina vrsta pèela koje se uèinkovito bore s Vespa velutinom i ostalim azijskim primjercima su japanske pèele. One japanske divovske str&scaron;ljene, roðake kineskih str&scaron;ljena, okruže svojim tijelima i proizvedu veliku kolièinu topline, od koje str&scaron;ljen ugiba.</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	