<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - ODRŽANA 3. REGIONALNA MANIFESTACIJA DANI MEDA U VALPOVŠTINI</title>
<meta name="title" content="ODRŽANA 3. REGIONALNA MANIFESTACIJA DANI MEDA U VALPOVŠTINI" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					ODRŽANA 3. REGIONALNA MANIFESTACIJA DANI MEDA U VALPOVŠTINI									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 05 Svibanj 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/belisce grbmm.gif" width="120" height="144" hspace="6" alt="Image" title="Image" border="0" />- Pèelari su ponos Grada Beli&scaron;æa i ubuduæe æu podržavati ovakve manifestacije, kazao je <strong>29. travnja</strong> na otvaranju <strong><em>Dana meda u Valpov&scaron;tini</em></strong> gradonaèelnik Beli&scaron;æa <strong>Zvonko Boriæ,</strong> i nadodao kako Hrvatska ima odliène proizvode, pa tako i med. Takoðer, raduje ga &scaron;to u njegovom gradu, osim medara, djeluje sveukupno 85 udruga. <p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - dan 1.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Pèelari su divni ljudi koji proizvode hranu, no &scaron;teta je &scaron;to opæenito na&scaron;a hrana nije toliko zastupljena na <em>hrvatskim stolovima</em>, smatra ovaj dugogodi&scaron;nji gradonaèelnik.</p><p><img src="http://www.pcela.hr/images/stories/belisce - gradonacelnik.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;<br /><strong>- Žalosno je koliko hrane uvozimo, a imamo vrhunske proizvode</strong>, kazao je <strong>Boriæ </strong>koji prouèava prirodan naèin življenja, èita svu dostupnu literaturu, konzumira puno pèelinjih proizvoda i voli sve vrste meda, a najdraži mu je livadni, zatim lipa. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - kraljicko.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Osim gradonaèelnika Beli&scaron;æa, <strong><em>Dane meda u Valpov&scaron;tini</em></strong>, koji su se pod pokroviteljstvom <strong>Ministarstva poljoprivrede, ribarstva i ruralnog razvoja</strong> održavali 29. i 30. travnja u Beli&scaron;æu, svojim su prisustvom uvelièali i zamjenik gradonaèelnika Osijeka<strong> Ivan Vrdoljak</strong>, proèelnica odjela za poljoprivredu i gospodarstvo Osjeèko-baranjske županije <strong>Silva Wendling</strong>, Osjeèko-baranjski dožupan <strong>Željko Kraljièak</strong> i mnogi drugi ugledni gosti.</p><p><br /><strong><br />OD KO&Scaron;NICE DO STOLA</strong><br /><br /><em>Organizator ove manifestacije je druga najstarija pèelarska udruga u Hrvatskoj - &bdquo;Valpov&scaron;tina&ldquo;, koja je osnovana 2. prosinca 1882. godine i veæ treæu godinu za redom organizira regionalnu manifestaciju &bdquo;Dani meda u Valpov&scaron;tini&ldquo;. U proteklih 129 godina u Udruzi je djelovalo na tisuæe èlanova iz svih dru&scaron;tvenih slojeva, a trenutno Udruga broji 80 èlanova s podruèja Valpov&scaron;tine; Gradova Beli&scaron;æa i Valpova te opæina Bizovac i Petrijevci. Èlanovi su pèelari, uzgajivaèi matica, nositelji obiteljskih poljoprivrednih gospodarstava, obrta i pèelarskih tvrtki, koji osim &scaron;to organiziraju struèna predavanja, posjete pèelarskim sajmovima u zemlji i inozemstvu, sudjeluju i na &bdquo;Ljetu Valpovaèkom&ldquo;, &bdquo;Danu Grada Beli&scaron;æa&ldquo;, &bdquo;Bizovaèkim ljetnim veèerima i žetvenim sveèanostima u Petrijevcima&ldquo; te &bdquo;Danima meda Hrvatske u Osijeku&ldquo;. <br />Rad pèelarske udruge &bdquo;Valpov&scaron;tina&ldquo;, kao partneri, podržavaju Gradovi Beli&scaron;æe i Valpovo, opæine Bizovac i Petrijevci&nbsp; te Osjeèko-baranjska županija.</em></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - fiser.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br />- Ponosno možemo reæi da u na&scaron;oj Udruzi imamo jedan zaokruženi ciklus &ndash; <em><strong>od ko&scaron;nice do stola</strong></em>, ustvrdio je domaæin <strong><em>Dana meda u Valpov&scaron;tini</em></strong> i predsjednik istoimene udruge <strong>Mario Fi&scaron;er</strong>, koji se zahvalio pokrovitelju - Ministarstvu poljoprivrede, ribarstva i ruralnog razvoja, svim <strong>suprokoviteljima</strong> manifestacije: Osjeèko&ndash;baranjskoj županiji (posebno dožupanu<strong> Željku Kraljièku</strong>), Gradu Valpovu (gradonaèelniku <strong>Leonu Žuljanu</strong>), Opæini Bizovac (naèelniku <strong>Sreæku Vukoviæu</strong>), Opæini Petrijevci (naèelniku<strong> Ivi Zeliæu</strong>) i sponzorima manifestacije: tvrtkama <strong>&bdquo;Apimel&ldquo;</strong> iz Vi&scaron;njevca, <strong>&bdquo;Valmed&ldquo;</strong> iz Valpova, hotelu Termia iz Bizovaèkih Toplica, Pèelarskoj zadruzi <strong>&bdquo;Pèelari Slavonije i Baranje&ldquo;</strong> te tvrtki Ronèeviæ i dr. iz Osijeka, kao i svima koji su participirali u organizaciji mednih dana.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - procelnica.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>- U zadnje vrijeme èesto mi se vrti jedna jedna misao u glavi: <strong><em>onoga dana kada nestane pèela - nestat æe i ljudi</em></strong>. Pèele su ne&scaron;to &scaron;to nas održava na životu, a Slavonija i Baranja ima veliku tradiciju u pèelarstvu i proizvodnji meda. Stoga vam želim da i dalje nastavite uspje&scaron;nu proizvodnju te da i mi oèuvamo svoje pèelice na životu, kazala je u petak, na otvaranju<strong><em> 3. regionalne pèelarske manifestacije </em></strong><strong>Silva Wendling, </strong>proèelnica Odjela za poljoprivredu i gospodarstvo Osjeèko-baranjske županije, koja je i supokrovitelj <strong><em>Dana meda</em></strong>.<br /><strong><br /><br />NEK&#39; OVA GODINA BUDE MEDONOSNIJA NEGO PRO&Scaron;LA!</strong><br /><br />- Otvorimo ove <strong><em>Dane meda</em></strong> svi zajedno i <strong>pokažimo sve na&scaron;e proizvode &ndash; tu ljepotu pèelarskog rada</strong>, da na&scaron;i potro&scaron;aèi budu &scaron;to educiraniji i da im približimo na&scaron;e proizvode jer se imamo èime podièiti, a to je plasman, sortiment (<strong>vi&scaron;e od 20 vrsta meda u RH</strong>). Mislim da æe Slavonija pokazati &scaron;to ima, a ima puno, puno dobrih medova. U to ime otvaram ove <strong><em>Dane meda</em></strong>, tim&nbsp; je rijeèima<strong> predsjednik Hrvatskog pèelarskog saveza Martin Kranjec otvorio manifestaciju</strong>, pozdravio sve prisutne i iskazao zadovoljstvo - da èak i oni koji se ne bave pèelarstvom su svjesni i postaju svjesniji važnosti pèelarstva u RH.</p><p><img src="http://www.pcela.hr/images/stories/belisce - kranjec.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>- Raduje nas èinjenica da je pèelara sve vi&scaron;e. To vidimo iz <em>Katastra</em>. Evo, sada smo pri kraju ažuriranja podataka &ndash; vidimo porast broja pèelara, pèelinjih zajednica, i da vam odagnam strah da æe nestati pèele &ndash; mi se nadamo da neæe i napravit æemo sve da se to ne dogodi. Naravno, uz pomoæ &scaron;ire javnosti. Tu se ukljuèuje i <strong>Ministarstvo poljoprivrede s kojim moramo jo&scaron; puno toga napraviti oko, primjerice, pitanja pesticida - zabrane kori&scaron;tenja odreðenih preparata koji &scaron;tete pèelarstvu</strong>. Nadam se da æemo i taj dio odraditi. Takoðer, potpore su pri kraju &ndash; tako da mi kao pèelari radimo svoj dio posla i nadamo se da æe i oni (koji to moraju) odraditi svoj dio posla, zato smo ih i birali, na kraju krajeva. U to ime &ndash; <strong>želim vam svako dobro i mednu 2011. godinu &ndash; da bude bolja, da zadržimo onaj nivo cijena, tj. da ne idemo ispod onoga &scaron;to ne bi bilo rentabilno, kazao je Martin Kranjec i napomenuo da ono &scaron;to pèelari daju ljudskoj zajednici za biolo&scaron;ku raznolikost je nemjerljivo u bilo kakvom financijskom smislu. </strong><br /><br /><br />Zatim je <strong>Mijo Ronèeviæ</strong>, dipl. oec. održao predavanje <em><strong>Potpore EU fondova kao prilika za start-up poduzetnike u seoskom turizmu</strong></em>, koje je bilo orijentirano na opæenito razvijanje potencijala u seoskom turizmu.</p><p><img src="http://www.pcela.hr/images/stories/belisce - roncevic.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong>- Osjeèko-baranjska županija je pretežito ruralna i mi pèelari moramo raditi u simbiozi s drugim poljoprivrednicima</strong>. I nismo mi svi samo pèelari &ndash; ima nas i profesionalaca i hobista, a ima onih koji se bave i drugim djelatnostima, zapoèeo je svoje izlaganje <strong>Mijo Ronèeviæ</strong> i napomenuo da uspje&scaron;no apliciranje za sredstva Europske Unije ovisi o uspje&scaron;nosti dosada&scaron;njeg poslovanja. <br />- Može se krasno spojiti seoski turizam s ponudom pèela i pèelinjih proizvoda. Tome smo svjedoèili pro&scaron;le godine na na&scaron;em edukativnom putu u <em><strong>varaždinski kraj &ndash; gdje su izmije&scaron;ane vinske i medne staze</strong></em>. Samo, onaj tko ima iluziju da je to tako jednostavno &ndash; <em>samo napi&scaron;e&scaron; papir i dobije&scaron; novèeke</em>, u velikoj je zabludi, napominje Ronèeviæ jer pèelari ne smiju zaboraviti da treba puno pripreme; imati kompetentne ljude koji su trži&scaron;no orijentirani, treba imati odreðenu lokaciju i po&scaron;tivati pravila udaljenosti od drugih objekata, smje&scaron;tajne kapacitete itd. </p><p><img src="http://www.pcela.hr/images/stories/belisce - ipard.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Iako je procedura gotovo pa identièna kod svih mjera, mjera <strong>302 IPARD</strong> programa je<strong> dobra prilika za start-up poduzetnike. Gdje je &scaron;ansa?</strong> Prilika je u tome, objasnio je Mijo Ronèeviæ, &scaron;to se može <strong>svake godine aplicirati do 150 tisuæa prihvatljivih ulaganja za tzv. <em>seoski turizam</em> koji podrazumijeva izgradnju i adaptaciju vikenda&scaron;ima, dok ne uðemo u EU.</strong> Stoga, smatra da trebamo postati mobilniji. <strong>Moraju se ispuniti minimalni uvjeti,</strong> a seoski turizam se može ponuditi i u vikendici, ali ona mora imati graðevinsku i uporabnu dozvolu, tj. mora imati osnovne uvjete za oèuvanje okoli&scaron;a i dr. </p><p><br />Nakon &scaron;to je u <em>power point </em>prezentaciji prikazano kako izgleda temeljni akt na nižoj razini &ndash; <strong><em>ekolo&scaron;ki elaborat o za&scaron;titi okoli&scaron;a, </em></strong>Ronèeviæ je jo&scaron; jedanput napomenuo da se može dobiti<strong> 550 tisuæa eura nepovratnih sredstava</strong>, ali uvijek treba imati na umu znamenitu izjavu nekada&scaron;njeg britanskog premijera <strong>Winstona Churchilla: &bdquo;Ne mogu vam ponuditi ni&scaron;ta osim krvi, napora, znoja i suza&ldquo;-&nbsp; jer bez rada nema napretka, zakljuèio je predavaè Ronèeviæ.</strong></p><p><br />Uslijedilo je zanimljivo predavanje pèelara iz Daruvara<strong> Ive Kelemena</strong>, koji je iz svog 40-godi&scaron;njeg pèelarskog iskustva govorio <strong><em>o proizvodnji propolisa</em></strong>. </p><p><img src="http://www.pcela.hr/images/stories/belisce - kelemet.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Kada je poèeo pèelariti stavljao je mrežice na satono&scaron;e, da bi zatim pre&scaron;ao na najlon koji postavlja iznad legla kako bi dobio &scaron;to vi&scaron;e propolisa. A ispod najlona, poslije bagremove pa&scaron;e, stavlja <strong><em>timol</em></strong>. Pokazatelj da je najlon bolji od mrežice je <strong>45 kilograma propolisa u pro&scaron;loj godini na 200-ak ko&scaron;nica</strong>, pohvalio se Kelemen i objasnio da kolièina propolisa ne ovisi o jaèini zajednice, te da je<strong> najbolja temperatura za njegovo sakupljanje izmeðu 25 &ordm;C i 30 &ordm;C.<br /></strong><br /><br /><strong><br /><br />ZAJEDNO SMO JAÈI!</strong><br /><br />Poslije edukativnog izlaganja o propolisu, skupu u gradskoj Vijeænici ponovno se obratio predsjednik Hrvatskog pèelarskog saveza <strong>Martin Kranjec</strong> koji je izvijestio prisutne o aktualostima u hrvatskom pèelarstvu &ndash; <em>o potporama, Katastru, uspjesima rada HPS-a</em>...<br /><br />- <strong>Mi smo &bdquo;nove&ldquo; potpore napravili za svakog pèelara bez obzira na to ima li on 1 ili 100 ko&scaron;nica,</strong> kazao je èelni èovjek HPS-a i naglasio da veæ sada postoje informacije s terena da æe<strong> vi&scaron;e od 3 500 pèelara koristiti ove potpore</strong>, dok je <strong>direktne koristilo svega 2 700 pèelara</strong>. </p><p><img src="http://www.pcela.hr/images/stories/belisce - brijacak.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Predsjednik <strong>Nadzornog odbora Stjepan Brijaèak</strong>, kao osoba koja nadgleda rad èitavog Saveza, takoðer se složio s izlaganjem predsjednika HPS-a<strong> Martina Kranjeca</strong> i<strong> pohvalio njegov rad,</strong> jer je, kako kaže, uèinio mnogo za hrvatske pèelare i boljitak pèelarstva.</p><p><br />Na kraju je <strong>prof. dr. sc. Zlatko Pu&scaron;kadija</strong>, predsjednik Katedre za pèelarstvo, zoologiju i za&scaron;titu prirode na Poljoprivrednom fakultetu u Osijeku iznio najnovije infomacije iz&nbsp; <strong><em>znanstvenog kutka</em></strong> &ndash; kako su nedavna svjetska istraživanja pokazala da <strong>pèela ipak nije globalno ugrožena!</strong> S druge pak strane, klimatolo&scaron;ki gledajuæi,<strong> ova æe godina biti su&scaron;na</strong> &scaron;to nije dobro za suncokret,<strong> upozorio je profesor Pu&scaron;kadija</strong> i napomenuo da pèelari ne trebaju oèekivati kako æe cijena meda meda pasti, ali ne trebaju ju ni drastièno poveæati.</p><p><img src="http://www.pcela.hr/images/stories/belisce - puskadija.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - pajnic.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - zahvalnica procelnica.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>Nakon otvorenja <strong><em>Dana meda u Beli&scaron;æu i dodjele zahvalnica</em></strong>, 3. regionalni medni skup se preselio u hotel Termia u Bizovaèkim Tolicama gdje je nakon veèere odraðen i <strong>radni sastanak po pitanju 130. obljetnice kontinuiranog izlaženja èasopisa &bdquo;Hrvatska pèela&ldquo;.</strong></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - sast. pcela.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>DAN DRUGI</strong><br /><br />U subotu, 30. travnja je osim 3. regionalne manifestacije <strong><em>Dani meda u Valpov&scaron;tini</em></strong>, u &bdquo;gradu papira&ldquo; obilježen <em><strong>Dan grada Beli&scaron;æa, Crkveni god Sv. Josipa Radnika i Meðunarodni praznik rada</strong></em>. Sredi&scaron;nja subotnja proslava zapoèela je sveèanom sjednicom gradskog vijeæa kojoj su prisustvovali gradonaèelnici i naèelnici te predsjednici predstavnièkih tijela susjednih gradova i opæina, predstavnici gospodarskog, kulturnog, vjerskog i dru&scaron;tvenog života grada, kao i predstavnici prijateljskih gradova Benkovca i Otoèca te opæine Sv. Križ Zaèretje. Sjednicu je otvorio predsjednik Gradskog vijeæa Dinko Huis, a na poèetku sjednice je crkveno pjevaèko dru&scaron;tvo <strong><em>MIR</em></strong> izvelo kraæi glazbeni program. </p><p><img src="http://www.pcela.hr/images/stories/belisce  -mir 2.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - zbor mir.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong>Sjednicu su svojim prisustvom uvelièali i </strong><strong>potpredsjednik Hrvatskog sabora Vladimir &Scaron;eks - </strong><strong>koji je napomenuo kako æe Vlada RH i dalje nastaviti podupirati projekte od interesa za Grad Beli&scaron;æe i njegove graðane</strong><strong>, </strong><strong>zamjenik župana Željko Kraljièak te saborska zastupnica Nevenka Majedeniæ</strong>, koji su Gradu Beli&scaron;æu èestitali njegov Dan, sa željama da se i dalje nastavi uspje&scaron;no raditi na realizaciji svih planiranih projekata i investicija<strong>. </strong></p><p><img src="http://www.pcela.hr/images/stories/belisce - seks u vijecnici.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p>Prisutnima se obratio i gradonaèelnik <strong>Zvonko Boriæ </strong>koji je izmeðu ostalog istaknuo da desetljeæe samo po sebi ne znaèi puno, ali u deset godina koliko vodi grad, Beli&scaron;æe je izgradilo kapitalne objekte koji su jednim dijelom izgraðeni sredstvima grada, uz pomoæ županije, sredstvima europskih fondova, ali su najznaèajnija sredstva do&scaron;la iz Vlade RH, Hrvatskih voda i resornih ministarstava. </p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - zahvalnice d. grada.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br />- Veliku potporu u realizaciji na&scaron;ih projekata imali smo od<strong> ministra Tomislava Iviæa</strong>, koji se u suradnji s potpredsjednikom Hrvatskog sabora Vladimirom &Scaron;eksom, zalagao za provedbu na&scaron;ih projekata, na èemu im se posebno zahvaljujemo, kazao je <strong>gradonaèelnik Boriæ </strong>i naglasio da su u svim projektima uspijevali pronaæi partnere i sredstvima grada <strong>dodati sredstva iz drugih izvora te da su za ovih deset godina privukli 10 milijuna eura</strong>, &scaron;to je treæina prosjeènih godi&scaron;njih prihoda koji su stizali u grad iz drugih izvora. A buduæi da u uvjetima gospodarske krize grad normalno funkcionira, gradonaèelnika Beli&scaron;æa su zaèudili zadnji negativni tekstovi u novinama jer smatra da je grad zelen, èist i ureðen na zadovoljstvo graðana, jer se sve vi&scaron;e pažnje posveæuje ekologiji i za&scaron;titi okoli&scaron;a, zakljuèio je.<br />&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - ekipa.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Nakon sveèane sjednice, <strong>sredi&scaron;nja proslava je nastavljena u centru Beli&scaron;æa, ispred ljetne pozornice</strong>, gdje su svi uzvanici i gosti zajedno s graðanima ruèali grah pripremljen iz 600-litarskog kotliæa, koji veæ tradicionalno priprema gospodin <strong>Delaè.</strong> Graðanima su se na ljetnoj pozornici obratili i gradonaèelnik Zvonko Boriæ i potpredsjednik Hrvatskog sabora Vladimir &Scaron;eks te su svim graðanima èestitali dan Grada. <strong>Posjetitelje je zabavljao tambura&scaron;ki sastav &bdquo;Koèije&ldquo; iz Narda, kao i&nbsp; i èlanovi kulturno - umjetnièkih dru&scaron;tava iz Bocanjevaca i Veli&scaron;kovaca.</strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/bel - grah.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/bel - tamburasi.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/bel - kud.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><br /><p>&nbsp;</p><p>&nbsp;</p><p><strong>MEDENA VALPOV&Scaron;TINA</strong><br /><br /><br />Iako je program bio raznolik,<strong> najzapaženiji su bili pèelarski &scaron;tandovi gdje se predstavilo 8 izlagaèa iz 4 županije </strong>(Vukovarsko&ndash;srijemska, Virovitièko&ndash;podravska, Pože&scaron;ko&ndash;slavonska i Osjeèko&ndash;baranjska) na kojima su u sklopu manifestacije<em><strong> Dani meda u Valpov&scaron;tini</strong></em> bili izloženi razni proizvodi od meda i prezentirana je pèelarska oprema. </p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - stand.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - standovi.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><strong>- Smatram da bi med trebao postati za&scaron;titni znak ne samo Slavonije i Baranje nego i cijele Hrvatske</strong>. I to ne samo u marketin&scaron;ke, veæ i u proizvodne svrhe, kazao je <strong>potpredsjednik Sabora RH Vladimir &Scaron;eks</strong> i otkrio da mu je <strong>bagrem najdraža vrsta meda</strong>, a konzumira i druge pèelinje proizvode, prvenstveno <em><strong>antibiotik 21. stoljeæa</strong></em> - <strong>propolis</strong>. </p><p><img src="http://www.pcela.hr/images/stories/belisce - seks na stan 2.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Posjetitelji su nakon prezentacije, degustacije i prodaje pèelinjih proizvoda uživali u radionici na otvorenom gdje su prikazani stari pèelarski alati, apisarij sa živim pèelama, užièavanje i uvoskavanje okvira, te vrcanje meda.</p><p><img src="http://www.pcela.hr/images/stories/belisce - surani.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - pcelari slavonije i baranje.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/belisce - kupci.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p><br /><br /><strong>UZMI CRNI KIM - LAK&Scaron;E SE DI&Scaron;E!</strong></p><p><img src="http://www.pcela.hr/images/stories/bel - crni kim.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p><strong>Pèelar i proizvoðaè i uzgajivaè ljekovitog bilja Ivo Baèlija</strong> takoðer je izložio svoje proizvode, odreda zvuènog naziva: <em><strong>Med pet Tibetanaca</strong></em>, koji je dobio takvo ime iz jednostavnog razloga - jer se sastoji od 5 vrsta sjemenki (<strong>crni kim, konoplja, sjeme grožða, lana i podlanka</strong>) sa spirulinom i zeolitom, a služi za detoksikaciju organizma. Dok se za <em><strong>Med èetiri lopova </strong></em>veže jedna legenda. Naime, èetiri lopova su pljaèkala grobove ljudi koji su umrli od kuge. Kada su ih konaèno uhvatili, u zamjenu za slobodu, kradljivci su odali tajnu kako su preživjeli kugu. Naime, prilikom pljaèke koristili su mje&scaron;avinu biljaka &ndash; <strong>kadulja, melisa, majèina du&scaron;ica i lavanda, </strong>koja ih je spasila od smrtonosne bolesti. </p><p>Zamislite koliko je tek ljekovita ova mje&scaron;avina u medu! </p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/bel - baclija.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong>Ivo Baèlija</strong> je èlan PU &bdquo;Baranja&ldquo; i PU &bdquo;Radilica-Osijek&ldquo; i vlasnik <strong>60 ko&scaron;nica u eko-uzgoju</strong>, a med, za koji kaže da mu služi samo kao medij, skuplja u Tikve&scaron;koj &scaron;umi.</p><p>&nbsp;</p><p><strong>- Med kao sortni med me ne interesira, meni je bitan samo med koji mi služi umjesto kapsule ili spiruline, jer u njega stavljam sjemenke, obja&scaron;njava ovaj eko uzgajivaè,</strong> koji se vi&scaron;e od <strong>10 godina</strong> bavi takvom proizvodnjom, godi&scaron;nje <strong>patentira 3 do 4 proizvoda</strong>, a osim meda, osobama koje pate od<strong> alergija, astme</strong> i sporta&scaron;ima&nbsp; preporuèa i konzumiranje <strong>ulja crnog kima</strong>, koje dobiva hladnim pre&scaron;anjem.</p><p><img src="http://www.pcela.hr/images/stories/belisce - radilica.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>Na ljetnoj pozornici su predstavljeni i najuspje&scaron;niji radovi &scaron;kolske djece, na temu pèelarstva u pjesmi, prozi i slici, te<strong> igrokaz na temu pèelarstva &bdquo;Divani&ldquo; kojeg su izveli uèenici O&Scaron; &quot;Vi&scaron;njevac&quot;</strong>. <br />Zatim su podijeljene nagrade sponzorima manifestacije, a nagraðeni su i uèenici <strong><em>4. d razreda O&Scaron; &quot;</em>Ivana Kukuljeviæa&quot;</strong> iz Beli&scaron;æa, uèiteljice Karmen Soldo, u sklopu natjeèaja za likovne i literarne radove. </p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/belisce - nagradjeni radovi.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Tako je <strong>Ana &Scaron;eriæ</strong> nagraðena za pjesmu <strong>&bdquo;Èemu služi pèela&ldquo;</strong>, <strong>Klara Ilièiæ za sastav &bdquo;Pèele&ldquo;</strong> i <strong>Lucija Grguriæ za likovni rad</strong>. Nakon uruèivanja nagrada njamlaðima, u<strong> kategoriji najljep&scaron;eg &scaron;tanda &ndash; nagradu je odnijela Suzana Koliæ iz Osijeka</strong>. Èestitamo! </p><p><img src="http://www.pcela.hr/images/stories/belisce - najljepsi stand.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;Kako bi se educirali potro&scaron;aèi, a i osvježilo znanje pèelara, kao<em><strong> &quot;med na kraju&quot;, prof. dr. sc. Drago Be&scaron;lo </strong></em>održao je<em><strong> predavanje za sve posjetitelje - &bdquo;Pèelinji proizvodi u za&scaron;titi i unapreðenju ljudskog zdravlja&ldquo; </strong></em>i time je 3. regionalna manifestacija <strong><em>Dani meda u Valpov&scaron;tini</em></strong> privedena kraju.</p><p>- Mislim da su<strong> pèele najorganiziranija dru&scaron;tva</strong> od kojih bi mogli mnogo toga nauèiti, u smislu organizacije života i rada, zakljuèio je gradonaèelnik <strong>Zvonko Boriæ</strong>, koji je potvrdio da æe i ubuduæe podržavati pèelare u organizaciji mednih dogaðanja.</p><p>Da je ova<strong> 3. regionalna medna manifestacija</strong> bila uspje&scaron;na, s bogatom ponudom - potvrdili su kupci, a zadovoljni su kuæama oti&scaron;li i izlagaèi: <em><strong>OPG &Scaron;uran</strong></em> iz Andrija&scaron;evaca, <em><strong>OPG Targu&scaron;</strong></em> iz Požege, PU <strong>Papuk</strong> iz Voæina, OPG <strong><em>Suzana Koliæ </em></strong>iz Osijeka, PO <strong><em>Valmed</em></strong> iz Valpova, UP <em><strong>Radilica</strong></em> iz Osijeka, PZ <strong><em>Pèelari Slavonije i Baranje iz Osijeka</em></strong>. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/bel - oprema.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - medne hostese.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /><em>Medene hostese</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - plakat.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - stand smijeh.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/belisce - vocin stand.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	