<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 3/09</title>
<meta name="title" content="Hrvatska pèela 3/09" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 3/09 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 03 Ožujak 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-3-09.jpg" width="150" height="214" hspace="6" alt="Image" title="Image" border="0" /><div align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong>&nbsp;</div><div align="center">Pèelarski radovi u ožujku&nbsp;</div><div align="justify"><br /><strong>Josip Križ</strong><br />Ožujak je mjesec na razmeði zime i proljeæa. Temperature zraka variraju od visokih (tako da &bdquo;skoèe&ldquo; iznad prosjeka, pa zna biti dana kada sunce zagrije i do 20&deg; C) do osjetno niskih tako da u istom mjesecu zapada i snijeg. U ožujku su oborine èe&scaron;æe nego u veljaèi, no dani su sve duži tako da tijekom mjeseca bude od 130 do 160 sunèanih sati, a u južnim krajevima na&scaron;e zemlje i vi&scaron;e. Kao &scaron;to znamo, ožujak je i prvi proljetni mjesec. Priroda se sve vi&scaron;e budi, a s tim se pojavljuje i mno&scaron;tvo cvjetova biljaka koje daju pelud i nektar. Od tih biljaka treba izdvojiti: lijesku, vrbu ivu, drijen, a kasnije i &scaron;ljivu džanariku, kao i mnoge druge. Ukoliko vrijeme dopusti ove biljke pèelama daju obilje svježe peludi, a neke i nektara, npr. vrba iva....&nbsp;</div><div align="center">Nozemoza &ndash; nova bolest?&nbsp;</div><div align="justify"><br /><strong>Ivana Tlak Gajger, dr. vet. med., prof. dr. sc. Ljiljana Pinter, prof. dr. sc. Zdravko Petrinec&nbsp;</strong><br />Nozemoza je nametnièka bolest odraslih pèela uzrokovana mikrosporidijama iz roda Nosema,&nbsp; koje u nepovoljnim životnim uvjetima stvaraju spore. Bolest je ra&scaron;irena posvuda u svijetu i u Hrvatskoj, a pèelarstvu kao i gospodarstvu nanosi znaèajne ekonomske gubitke. Oni se u konaènici oèituju smanjenim prinosom meda i ostalih pèelinjih proizvoda, a u voæarstvu i povrtlarstvu smanjenim prinosima lo&scaron;ije kvalitete. Uèinak nozemoze na pèele manifestira se na naèin da preuranjeno postanu skupljaèice, a zbog patolo&scaron;kih promjena na epitelnim stanicama srednjeg crijeva i poremeæaja u procesima probave i metabolizma dolazi do neishranjenosti, te posljedièno preranog ugibanja. Bolesne pèele obièno ugibaju izvan ko&scaron;nice zbog iznemoglosti, a zbog nedostatka vidljivih znakova bolest je te&scaron;ko zamjetljiva. Iz tih razloga naziva se &bdquo;tihi ubojica&ldquo;....&nbsp;</div><div align="center">PROLJETNI RAZVOJ PÈELINJE ZAJEDNICE&nbsp;</div><div align="justify"><br /><strong>Milan Jaæimoviæ&nbsp;</strong><br />Dobro prezimljenje pèelinje zajednice, temelj je uspjeha u predstojeæoj sezoni, a poznavanje proljetnog razvoja pèelinje zajednice pèelaru je važna da bi mogao planirati snagu pèelinje zajednice za pa&scaron;ne prilike u kojima pèelari.&nbsp;<br />Prva istraživanja proljetnog razvoja pèelinjih zajednica provedena su poèetkom pro&scaron;log stoljeæa, skupljena su i objavljena 1925.godine. Istraživaè je bio Amerikanac W. J. Nolan, a kako je to tada raðeno opisano je u Hrvatskoj pèeli 1/2003).&nbsp; Kasnije je C. L. Farrar (èuveni amerièki pèelar i istraživaè u pèelarstvu) dopunio svog predhodnika i utvrdio èetiri najvažnija èimbenika, o kojima ovisi proljetni razvoj pèelinji zajednica. To su nesivost matice, odnos broja pèela i kolièine legla, unos peluda i nektara ili moguæa prihrana, te prostor za pro&scaron;irenje legla i unos nektara....&nbsp;</div><div align="center">Proizvodnja peluda i bjelanèevina u pèelinjoj zajednici&nbsp;</div><div align="justify"><br /><strong>Rober Brodschneider&nbsp;</strong><br />Najznaèajniji pèelinji proizvod nedvojbeno je med. On predstavlja zalihe ugljikohidrata u zajednici i omoguæuje joj da prezimi u uvjetima hladne klime. Drugi važan proizvod zajednice jest pelud. Pelud je bitan i važan dio prehrane pèelinje zajednice. Njegova zrnca su mu&scaron;ke spolne stanice sjemena biljke, a prikupljaju ih pèele skupljaèice s cvijeæa. Skupljanje i spremanje peluda složen je proces, pri kojem su bitne specijalizirane strukture na stražnjim nogama. Dodatno, pelud se natopi nektarom koji su pèele donijele s cvjetne pa&scaron;e, a onda pelud vraæaju u peludne ko&scaron;arice (corbiculae) smje&scaron;tene na vanjskoj strani stražnjih nogu, gdje se formiraju prepoznatljive kuglice. Te ko&scaron;arice ne služe iskljuèivo za transport peluda, nego pèele u njima prenose takoðer vodu i smolu, koje su im potrebne za stvaranje propolisa....&nbsp;</div><div align="center">APITERAPIJA</div><div align="center">Apipunktura -&nbsp; aplikacije&nbsp; pèelinjeg&nbsp; otrova&nbsp;</div><div align="justify"><br /><strong>dr. sc. Janko Križaniæ&nbsp;</strong><br />Lijeèenje pèelinjim otrovom ne izvodi se, ni u kojem sluèaju, bez odobrenja osobnog lijeènika!&nbsp; <br />Pèelinji se otrov, u cilju lijeèenja, u organizam može unositi na nekoliko naèina: direktnim ubodom pèele - apipunkturom, utrljavanjem, metodom elektroforeze, ultrazvukom, ubrizgavanjem, inhalacijama, te oralno. Prije poèetka lijeèenja, valja izvr&scaron;iti biolo&scaron;ku probu kako bi se provjerila podno&scaron;ljivost na pèelinji otrov. Bolesniku, tj. pacijentu se dva dana za redom unosi, 5 ml apitoksina. Ako je podno&scaron;ljivost dobra, doza se poveæava na 10 do 15 ml. Biolo&scaron;ke probe, izvode se&nbsp; u dvije faze.....&nbsp;</div><div align="center">EKONOMIJA PÈELARSTVA&nbsp;</div><div align="center">Unapreðenje prodaje pèelinjih proizvoda, II dio&nbsp;</div><div align="justify"><br /><strong>Damir Rogulja&nbsp;<br /></strong>U prethodnom dijelu izlaganja obradili smo proizvod, njegovu opremu na trži&scaron;tu te vje&scaron;tine prodaje. No, da bismo bili uspje&scaron;niji u na&scaron;oj prodaji trebamo koristiti i pone&scaron;to od alata trži&scaron;ne komunikacije, odnosno onih sredstva koje ne koristimo iskljuèivo u komunikaciji na prodajnom mjestu. Zbroj svih na&scaron;ih individualnih aktivnosti izgradit æe kvalitetu prepoznavanja na&scaron;ih proizvoda kod svih potro&scaron;aèa. Dakle, gradeæi pozitivan stav (percepciju) cijelog trži&scaron;ta prema na&scaron;oj grupi proizvoda olak&scaron;avamo i poveæavamo svaku individualnu prodaju svakog pèelara koji svoje proizvode na na&scaron;em trži&scaron;tu prodaje.&nbsp;<br /><em>Promidžba&nbsp;<br /></em>Trži&scaron;na komunikacija danas je pokretaè svake, pa i na&scaron;e trgovine, a alati koji su nam za to dostupni su: sredstva osobne promocije, letci i plakati, oglasi, internetske/web stranice, PR nastupi u medijima, sudjelovanje u zajednièkim akcijama i usmena predaja...&nbsp;<br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	