<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 3/2012</title>
<meta name="title" content="Hrvatska pèela 3/2012" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 3/2012 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_720.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1022&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_721.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1022&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 05 Ožujak 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong></div><div align="center"><strong>&nbsp;</strong></div><strong><br /></strong><div align="center"><strong>Nezgode na pèelinjaku tijekom prvog proljetnog pregleda</strong><br /></div><br />Stjepan Vukoviæ<br />U ožujku, kada je temperatura oko 18 stupnjeva Cejzijevih i vi&scaron;a, obavit æemo prvi proljetni pregled na&scaron;ih pèelinjih zajednica. Taj prvi proljetni pregled mogli smo obaviti i u veljaèi, ukoliko su nam to vanjske temperature dozvoljavale. Njegov znaèaj je jako važan jer upravo tim prvim proljetnim pregledom utvrðujemo stanje pèelinje zajednice i temeljem toga poduzimamo odreðene mjere i postupke kako bi sanirali uoèene nedostatke i pèelinjoj zajednici omoguæili nesmetani daljnji razvoj, te uspostavili nadzor nad cijelim pèelinjakom u otklanjanju moguæih posljedica koje nas mogu zadesiti na razini pèelinjaka, kao &scaron;to je grabež. <br /><br />Prije pristupanja pèelinjoj zajednici moramo znati &scaron;to želimo raditi, odnosno kontrolirati, i u skladu s tim pripremiti potreban pribor i opremu jer u pèelinjoj zajednici uvijek ima iznenaðenja. Ukoliko smo tijekom pregleda uoèili odreðene promjene ili nepravilna stanja, a trenutno ne znamo kako to rije&scaron;iti ili nemamo èime, tada je najbolje pèelinju zajednicu zatvoriti i ponovno joj pristupiti kada pripremimo sve &scaron;to je potrebno za saniranje nastalih posljedica. U ovo vrijeme, pogotovo u rano proljeæe, grabež na pèelinjaku je jako lako izazvati. Dovoljno je ostaviti otvorenu ko&scaron;nicu i otiæi ne&scaron;to potražiti ili ostavi okvir sa saæem na otvorenom prostoru - i eto nevolje na pèelinjaku.<br /><br />Prvim proljetnim pregledom kontroliramo:<br />- stanje pèelinje zajednice,<br />- zdravstveno stanje,<br />- zalihe hrane.<br /><br /><br /><br /><br /><div align="center"><strong>Prihranjivanje pèelinjih zajednica pomoæu PVC vreæica</strong></div><div align="center">&nbsp;</div><br />Ante Vuciæ<br />Godinama sam se muèio i razbijao glavu kako kvalitetno i poticajno prihranjivati pèelinje zajednice, a da k tome nemam grabež, utapanje pèela, halapljivo i brzo uzimanje hrane. U razgovoru s kolegama pèelarima -&nbsp; svi su iznosili iste probleme dok nisam dobio informaciju od jednog na&scaron;eg velikog pèelara koji je podijelio svoje iskustvo prihrane - vreæicama za duboko zamrzavanje koje se koriste u domaæinstvu i mogu se kupiti u svim trgovaèkim lancima. <br />Priprema sirupa ovisi o godi&scaron;njem dobu, a tako i kolièina &scaron;eæera, odnosno vode. Za zimske nadopune - sprema se jaèi omjer &scaron;eæera, u mom sluèaju 2 do 3 puta vi&scaron;e &scaron;eæera, a za poticajnu prihranu i u proljeæe omjer &scaron;eæera i vode je 1 : 1. Za&scaron;to sam pre&scaron;ao na ovaj oblik prihrane? Upravo iz sljedeæih razloga: nema grabeži; nema prolijevanja hrane; nema davljenja pèela; nema dolazaka po noæi na pèelinjak;&nbsp; (ujedno sam izbacio hranilice iz svojih pèelinjaka); može se regulirati uzimanje hrane; možete bez bojazni dodavati PVC vreæice usred bijelog dana, neovisno o tome ima li pa&scaron;e.<br /><br /><br /><strong><br /></strong><div align="center"><strong>Organiziranje pèela na pa&scaron;i (1. dio)</strong></div><div align="center">&nbsp;</div><br />Rodoljub Živadinoviæ<br />Iako dosta prouèavano, pona&scaron;anje pèela u ko&scaron;nici i izvan nje tijekom sakupljanja nektara, ipak nije dovoljno poznato pèelarima, jer smatraju da to nije previ&scaron;e važno za praksu. Zapravo, istina je sasvim suprotna. Dobro poznavanje pona&scaron;anja pèela tijekom pa&scaron;e, direktno nam pomaže da odaberemo ispravnu tehniku pèelarenja, koja æe nam dati najbolje rezultate, ili barem da ne pravimo &scaron;tetu pèelama na&scaron;im èesto pogre&scaron;nim potezima.<br /><br />Svi smo èitali o preporuèenom datumu poèetka optimalnog roka za razvoj zajednica za glavnu bagremovu pa&scaron;u (datum koji pada na 51. dan prije poèetka cvjetanja bagrema). Taj period svakako moramo imati na umu, ali shodno najnovijim istraživanjima treba znati da vi&scaron;e pažnje treba posvetiti poèetku druge polovine tog perioda. O tome ne&scaron;to kasnije.<br />&nbsp;<br />Sukladno novim preporukama zasnovanim na suvremenijim znanstvenim podacima, odreðenu vrstu stimulacije matice na poveæano nesenje treba zapoèeti oko 40 dana prije poèetka glavne pa&scaron;e. Naravno, otvoreno je i pitanje treba li uopæe stimulirati zajednice u proljeæe na bilo koji naèin, ali ta æe tema jo&scaron; dugo biti otvorena, jer su dogme meðu pèelarima izuzetno jake. Takoðer, priprema zajednica za pa&scaron;u u ovom tekstu nije tema. Poanta je da shvatimo kakva starosna struktura je potrebna pèelama da bi &scaron;to bolje iskoristile pa&scaron;u.<br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST<br /><br /><br />Otrovnost i opasnost sredstva za za&scaron;titu bilja na pèele</strong></div><div align="center">&nbsp;</div><br />Milorad &Scaron;ubiæ<br /><br />U Republici Hrvatskoj ima oko 8 000 pèelara i približno 360 000 ko&scaron;nica. Prema analizama provedenih upitnika - gubici u pèelarstvu u Hrvatskoj se posljednjih nekoliko godina kreæu od 12 do 15 posto (procjena Veterinarski fakultet Zagreb, Zavod za biologiju riba i pèela, 2011). Pritom su najvi&scaron;e o&scaron;teæeni pèelari kod kojih su zabilježeni gubici veæi od 60 posto. Razlièiti su uzroci propadanja pèelinjih zajednica, a najvažniji koji se navode u na&scaron;oj zemlji i drugim državama diljem svijeta su dolje navedeni.<br /><br />Najvažniji razlozi gubitaka pèelinjih zajednica u na&scaron;oj zemlji (od 1 do 3) i svijetu (od 4 do 6) tijekom posljednjih dvadesetak godina:<br />&middot;&nbsp;&nbsp; &nbsp;Razlièiti nametnici pèela i pritom lo&scaron;a pèelarska praksa (npr. nepravilna i vi&scaron;ekratna primjena kemijskih pripravaka protiv varooze dovodi do smanjenja imuniteta zajednice, pa time postaje prijemljivija za druge nametnike)!<br />&middot;&nbsp;&nbsp; &nbsp;Negativni okoli&scaron;ni èimbenici (npr. o&scaron;tra zima, slaba prezimljujuæa ishrana pèela).<br />&middot;&nbsp;&nbsp; &nbsp;Otrovanja od pesticida (npr. sredstva za za&scaron;titu bilja, sredstva za sanitarnu higijenu - pripravci za suzbijanje komaraca).<br />&middot;&nbsp;&nbsp; &nbsp;Elektromagnetsko zraèenje bežiènih kuænih telekomunikacijskih ureðaja u Njemaèkoj dokazano utrostruèuje uèestalost raspada pèelinjih zajednica!<br />&middot;&nbsp;&nbsp; &nbsp;Poremeæaj propadanja pèelinjih zajednica&rdquo; (engl. Colony Collapse Disorder, CCD) &ndash; dosad neutvrðeni specifièni uzrok propadanja zajednica od 30 do 40 posto (npr. Belgija, &Scaron;panjolska, Francuska, Grèka). Iz naizgled zdrave zajednice iznenada nestaju odrasle pèele, a mali broj mladih pèela ne mogu se brinuti za leglo. Kao moguæi uzrok spominju se nuklearne elektrane!?<br />&middot;&nbsp;&nbsp; &nbsp;Primjena GMO-a u konvencionalnoj poljoprivrednoj proizvodnji.<br /><br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br />Hrvatsko pèelarstvo i EU (2. dio)</strong></div><div align="center">&nbsp;</div><br />Zlatko Tomljanoviæ<br />Poznati njemaèki sociolog Max Weber kazao je 1920. godine da bi svatko trebao razjasniti sam sebi &scaron;to hoæe, &scaron;to može i &scaron;to mora èiniti u životu i da ono &scaron;to èini neka èini s potpunom odgovorno&scaron;æu. Ako odgovornost pomije&scaron;amo s vizijom i željom da se izgradi sustav, onda smo na dobrom putu da proizvodimo plus varijante. Naprotiv, život bez sustava nudi izolirane zgode koje povremeno znaju biti pozitivne, ali nerijetko budu negativne. <br /><br />Oslanjanje na improvizaciju i impulzivno dono&scaron;enje odluka bez logike - samo æe poveæati kolièinu minus varijanti, a to je ne&scaron;to &scaron;to svakako želimo izbjeæi. Spustimo li &bdquo;odgovornost&ldquo; na na&scaron;e male pèelarske odgovornosti - uvidjet æemo da postoje neke smjernice prema kojima bi se trebali odnositi odgovorno i pritom ih iskreno usvajati i provoditi. To su smjernice &bdquo;Dobre pèelarske prakse&ldquo; (DPP) koje predstavljaju temelj za održivi razvoj pèelarstva. To je skup pravila i uputa koje je potrebno po&scaron;tivati tijekom cjelokupnog proizvodnog procesa. Podrazumijevaju veæi stupanj savjesnosti i odgovornosti pèelara putem samokontrole i sljedivosti u proizvodnji. Cilj je osigurati zdravstvenu ispravnost meda i drugih pèelinjih proizvoda te pobolj&scaron;ati njihovu kvalitetu, uz istodobno održavanje dobrog zdravstvenog stanja pèelinjih zajednica. Pèelari koji se pridržavaju smjernica DPP-e dužni su voditi potrebnu evidenciju o svojim postupcima tijekom proizvodnog procesa i na zahtjev veterinarskog inspektora predoèiti uredno popunjenu evidenciju. Uvijek se moramo pitati - za&scaron;to je potrebno provoditi smjernice DPP-e? Zbog toga &scaron;to osiguravaju kvalitetu i zdravstvenu ispravnost meda, poveæavaju povjerenje potro&scaron;aèa, potièu produktivnost i tehnolo&scaron;ki razvoj u pèelarstvu, &scaron;tite primarnog proizvoðaèa od moguæih optužbi te omoguæuju pristup lokalnom i globalnom trži&scaron;tu.<br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA</strong></div><div align="center"><strong><br /><br />8. meðunarodni pèelarski sajam u Gudovcu<br /></strong></div><br /><br />Ivana Berg-Divald<br /><br />U Gudovcu je 4. i 5. veljaèe, usprkos snijegu i niskim temperaturama, održan 8. meðunarodni pèelarski sajam. <br /><br />Pèelarska manifestacija bila je posjeæena u velikom broju, a sudionike pèelarske izložbe lo&scaron;e vrijeme i te&scaron;ko prohodne prometnice nisu sprijeèile da iz razlièitih dijelova Hrvatske i susjednih zemalja doðu do Gudovca gdje su predstavljene sve vrste meda koje se proizvode u Hrvatskoj, kao i drugi pèelinji i proizvodi na bazi meda, te pèelarska oprema i najnovije tehnologije. <br />- Med je jedan od na&scaron;ih najboljih izvoznih proizvoda, kazao je ministar poljoprivrede Tihomir Jakovina na otvorenju 8. meðunarodnog pèelarskog sajma u Gudovcu i izjavio kako je unazad pet godina broj pèelara u Hrvatskoj porastao sa 4 000 na vi&scaron;e od 7 600, a da se broj pèelinjih zajednica poveæao za gotovo 120 tisuæa te naglasio da je prisutan i stalni pozitivan trend poveæanja proizvodnje, ne samo meda nego i matiène mlijeèi, peludi, voska te svega onoga &scaron;to prati pèelarski sektor i daje na trži&scaron;te.<br /><br />Takoðer je istaknuo da je to vrlo važno jer je dostupnost poljoprivredne proizvodnje i u Hrvatskoj i Europskoj Uniji, posebice segment pèelarstva, daleko od onoga &scaron;to bi zadovoljilo potrebe stanovni&scaron;tva.<br /><br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO</strong></div><div align="center"><strong><br /><br />Zadruga - zajedno smo jaèi!</strong><br /></div><br /><br />Ivana Berg-Divald<br />&Scaron;to je zadruga?<br />Zadruga je dobrovoljno udruženje zadrugara u kojem svaki èlan sudjeluje neposredno i koje zajednièkim poslovanjem po naèelu uzajamne pomoæi unaprjeðuje i &scaron;titi svoj gospodarski i drugi profesionalni interes, u cilju ostvarenja svoje osobne i zajednièke dobiti ili drugih interesa zadrugara u skladu sa zakonom i pravilima zadruge.<br /><br />Temeljna zadružna naèela: 1. Dobrovoljno i otvoreno èlanstvo; 2. Demokratsko upravljanje èlanova; 3. Gospodarska suradnja èlanova &ndash; pravedna raspodjela; 4. Autonomija i neovisnost; 5. Obrazovanje, osposobljavanje; 6. Meðuzadružna suradnja; 7. Briga o zajedni&scaron;tvu.<br /><br />Tko je zadrugar?<br />Prema Zakonu o zadrugama - zadrugar je fizièka osoba i pravna osoba koja u cijelosti ili djelomièno posluje putem zadruge, tj. ona osoba koja putem zadruge prodaje svoje proizvode, odnosno usluge, nabavlja proizvode ili koristi usluge potrebne za obavljanje svoje djelatnosti ili na drugi naèin neposredno sudjeluje u ostvarivanju ciljeva radi kojih je zadruga osnovana. Mora postojati odreðeni stupanj zajedni&scaron;tva u ostvarivanju interesa putem zadruge. Zadrugar mora poslovati putem zadruge, a ne samo sudjelovati u rezultatima poslovanja, u protivnom ne posluje sukladno zadružnim naèelima.<br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE</strong></div><div align="center"><strong>&nbsp;</strong></div><div align="center"><strong>&nbsp;</strong></div><div align="center"><strong>Kestenova osa &scaron;i&scaron;karica - novi &scaron;tetnik pitomog kestena u Hrvatskoj</strong></div><div align="center">&nbsp;</div><br />Dinka Mato&scaron;eviæ<br />Kestenova osa &scaron;i&scaron;karica (Dryocosmus kuriphilus Yasumatsu; Hymenoptera: Cynipidae) je novi i znaèajan &scaron;tetnik na pitomom kestenu (Castanea sativa) u Hrvatskoj.<br /><br />Kestenova osa &scaron;i&scaron;karica podrijetlom je iz Kine od kuda je zaraženim sadnicama pro&scaron;irena dalje po svijetu. Smatra se jednim od najznaèajnijih&nbsp; &scaron;tetnih organizama pitomog kestena u Europi. U Hrvatskoj i Europskoj Uniji ima status karantenskog &scaron;tetnog organizma. U Hrvatskoj je jedini domaæin pitomi kesten i &scaron;tetnik se ne može razviti niti na jednoj drugoj vrsti drveæa.<br /><br />Kestenova osa &scaron;i&scaron;karica je u Hrvatskoj prvi puta naðena 2010. godine, a 2011. godine zaraza se pro&scaron;irila na nove lokalitete. Trenutaèno je prisutna na podruèju sjeverozapadne Hrvatske i Istre (Slika 1), najjaèe su napadnute kestenove &scaron;ume na podruèju Medvednice i Samobora, a u Istri je zaraza tek u zaèetku.<br /><br /><br /><br /><br /><div align="center"><strong>&Scaron;umarice (Anemone L.)</strong></div><div align="center">&nbsp;</div><br />Matija Buèar<br />&Scaron;umarice su trajnice snažnog podanka. Prizemni listovi su naizmjenièni, dok su listovi stabljike po tri u pr&scaron;ljenu. Cvjetovi su jako lijepi, a nalaze se na vrhu stabljike ili ogranka. Lapovi su èa&scaron;ke poput latica živih boja, ima ih 5 do 20. Pra&scaron;nika ima mnogo. Neke vrste imaju mednike (nektarije). Plodova ima mnogo, ora&scaron;asti su s kratkim kljunom ili dlakavom, èekinjastom viticom &scaron;to str&scaron;i poput repa. Rod obuhvaæa veæi broj vrsta, koje se meðusobno i znatnije razlikuju, pa se dijele u tri skupine ili posebna roda. Za opstanak nekih ugroženih i za&scaron;tiæenih vrsta &scaron;umarica pèele su važne&nbsp; kao opra&scaron;ivaèi i na taj naèin održavaju biolo&scaron;ku raznolikost flore.			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_321.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_323.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347347 -->