<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pela 6/08</title>
<meta name="title" content="Hrvatska pela 6/08" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pela 6/08									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 28 Svibanj 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/pcela_brojevi/pcela-06-08.jpg" width="150" height="214" hspace="6" alt="Image" title="Image" border="0" /><p><strong>TEHNOLOGIJA P&#268;ELARENJA</strong></p><p>Radovi u lipnju</p><p><strong>Sa&scaron;a Petri&#263;</strong></p><p>Pripremaju&#263;i se za pisanje &#269;lanka o lipanjskim radovima na p&#269;elinjaku razmi&scaron;ljam &scaron;to jo&scaron; moram napraviti jer bagrem tek &scaron;to nije procvao. Na jednom od upravnih odbora jo&scaron; u travnju kolege p&#269;elari i ja procijenili smo da bi bagrem mogao procvasti oko 10. svibnja (na na&scaron;em terenu), naravno s nekoliko dana odstupanja. Jutros, 11. svibnja obi&scaron;ao sam bagremova stabla koja ve&#263; nekoliko godina koristim kao indikatore cvatnje i primijetio da su vrhovi lagano zabijeljeli, ali da je cvatova na pojedinim stablima znatno manje nego prethodnih godina.<br />Osvrnuo bih se na temperature zraka ovog prolje&#263;a, koje su po mojem mi&scaron;ljenju iznimno ugodne i primjerene jer do sada nisu prelazile 22&deg;c, a budu&#263;i da je tlo dosta suho, nadam se da i ne&#263;e, pogotovo sada u cvatnji bagrema. Sjetimo se pro&scaron;lih prolje&#263;a kada su temperature u rano prolje&#263;e dosezale i vi&scaron;e od 27&deg;c, te su &scaron;okirale i ljude i biljke.<br />Sve &scaron;to &#263;e se doga&#273;ati s glavnom pa&scaron;om u sljede&#263;ih &#269;etrnaest dana, znatno &#263;e utjecati na radove u lipnju.<br />Nakon zavr&scaron;etka pa&scaron;e med moramo ostaviti u ko&scaron;nicama da dozreli i tada ga po&#269;eti vrcati......</p><p><br />Higijenske radnje na p&#269;elinjaku</p><p><br /><strong>Zdravko Lakti&#263;</strong></p><p>Provoditi higijenske mjere na p&#269;elinjaku veoma je zna&#269;ajno. Neprimjerena &#269;isto&#263;a omogu&#263;uje &scaron;irenje p&#269;elinjih bolesti, koje su uzrokovane virusima, bakterijama i drugim.</p><p>Virusne bolesti najvi&scaron;e &scaron;tete zajednicama koje su lo&scaron;eg zdravstvenog stanja ili onima na koje djeluju neke druge bolesti, na primjer varoza. Tako varoza oslabi p&#269;elinju zajednicu i omogu&#263;i slobodno razorno djelovanje virusa. Spomenut &#263;emo samo neke virusne p&#269;elinje bolesti: mje&scaron;inasto leglo, kroni&#269;na i akutna paraliza p&#269;ela i dr.</p><p>Bakterije su jednostani&#269;ni organizmi bez prave jezgre. Kada nastupe nepovoljni uvjeti za njihov život, neke od njih prelaze u oblik spora i na taj na&#269;in postaju znatno otpornije. No, kada spore do&#273;u u povoljne uvjete, prelaze u vegetativni oblik i po&#269;inju se razmnožavati. Bakterije svojim razmnožavanjem u nekom organu tijela ili u krvi izazivaju bolest. Bakterije pri razvoju u tijelu žrtve proizvode otpadne proizvode, koji se nazivaju toksini.&nbsp; Bakteriostati&#269;kim sredstvima može se zaustaviti razmnožavanje bakterija u organizmu, a baktericidima ih se može uni&scaron;tavati. U ta sredstva spadaju antibiotici i kemijska sredstva, koja se nazivaju kemoterapeutici. Neke od bakterijskih p&#269;elinjih bolesti jesu: ameri&#269;ka gnjilo&#263;a p&#269;elinjeg legla, europska gnjilo&#263;a p&#269;elinjeg legla i dr.</p><p>Gljivi&#269;ne bolesti p&#269;ela tako&#273;er su nam zanimljive. U tu skupinu spadaju p&#269;elarima poznato vapnenasto leglo, kamenito leglo i dr. Gljivice su mikroorganizmi, koji su po gra&#273;i sli&#269;ni biljnim stanicama. Susre&#263;emo oboljelo leglo izazvano gljivicama........</p><p>&nbsp;</p><p>Novi topionik</p><p><br /><strong>Ivan Eberhart</strong></p><p>Topljenje starog sa&#263;a je najteži, najkompliciraniji, najduži, najmrskiji i odbojan posao u p&#269;elarstvu. Zbog toga ga p&#269;elari nerado obavljaju. Od isijecanja starog sa&#263;a, pretapanja voska, opkuhavanja okvira, uži&#269;avanja i utapanja satnih osnova u žicu pro&#273;e mnogo vremena, naro&#269;ito ako p&#269;elarite ve&#263;im brojem ko&scaron;nica. Kao &scaron;to Nadalina sprema jaja na bezbroj na&#269;ina, od najjednostavnijih do složenijih, tako možemo na&#263;i bezbroj na&#269;ina u p&#269;elarskoj literaturi, a i &#269;uti od p&#269;elara. Poku&scaron;at &#263;u opisati, po meni, ponajbolji na&#269;in, koji &#263;e rije&scaron;iti mnoge probleme pri pretapanju voska.<br />Prvo bih kao zanimljivo i rijetko rje&scaron;enje spomenuo elektri&#269;nu presu za topljenje i cije&#273;enje voska, pokojnog gosp. Ivana Venera, a opisana je na 38. stranici njegove knjige &bdquo;P&#269;elarska farma Vener&ldquo;. Ta presa prvi put je predstavljena na Danima p&#269;elarstva u Sarajevu, nekoliko godina prije rata. Konstruirao ju je Ivica Novkovi&#263; sa sinovima. Osnovni dijelovi su dvije aluminijske plo&#269;e u kojima su grija&#269;i s termostatom. Izme&#273;u plo&#269;a stavlja se nekoliko plo&#269;a starog sa&#263;a, isje&#269;enog iz okvira. Postupak kratko traje, a dobiju se &#269;ist vosak i pepeo. Ovaj postupak je neobi&#269;an, rijedak i mukotrpan jer morate isijecati staro sa&#263;e.&nbsp; Ja sam ga spomenuo, a možda se netko dosjeti bolje verzije ovog na&#269;ina...... </p><p>&nbsp;</p><p>Modificirana ko&scaron;nica vr&scaron;kara</p><p><br /><strong>&#268;elik Fazil</strong></p><p>Uz do sada poznate ko&scaron;nice za p&#269;ele, vr&scaron;kara je po&#269;etak modernog p&#269;elarenja i iz nje su proiza&scaron;le sve dosad poznate ko&scaron;nice. Opletena je od vrste pru&#263;a ili pavitine, ulijepljena zemljom ili gove&#273;im izmetom. Kod nas u BiH upotrebljavala se jo&scaron; jedna ko&scaron;nica sastavljena od dasaka, te se tako&#273;er uljepljivala zemljom ili gove&#273;im izmetom. Da bi se izvadio med iz jedne ili druge ko&scaron;nice, p&#269;ele su se spaljivale ili gu&scaron;ile sumpornim dimom, &scaron;to je bila &scaron;teta jer u takvoj ko&scaron;nici ima meda ali i dosta legla u svim razvojnim stupnjevima. Bez obzira na to &scaron;to se &#269;ekao kraj pa&scaron;ne sezone, p&#269;elar je imao gubitak zajednica da bi do&scaron;ao do meda. Obi&#269;no su se žrtvovale najbolje zajednice, &scaron;to je svakako bila &scaron;teta........</p><p>&nbsp;</p><p><strong>ZANIMLJIVOST</strong></p><p>POBIJE&#272;ENA NOSEMA CERANAE?</p><p><br /><strong>Dejan Kreculj</strong></p><p>Da je &#269;isto&#263;a pola zdravlja, stara je izreka, ali pouzdano se može tvrditi kako je to u p&#269;elarstvu mnogo vi&scaron;e; biolozi smatraju da su p&#269;ele me&#273;u najosjetljivijim bi&#263;ima na na&scaron;em planetu, a sve je vi&scaron;e opasnih bolesti koje ih uni&scaron;tavaju. Zato je posebnu pozornost privukla vijest p&#269;elara s Floride od 24. travnja ove godine da su istraživa&#269;i državnog Sveu&#269;ili&scaron;ta Montana uspjeli otkriti nov na&#269;in za pouzdanu sterilizaciju p&#269;elarske opreme i pribora, koji su bili u kontaktu s opasnim sporama Nosema ceranae......</p><p>&nbsp;</p><p><strong>ISTRAŽIVANJE</strong></p><p>Kvalitete p&#269;elinjeg voska</p><p><strong>Bogdanov, S., Kilchenmann, V.</strong> </p><p><br />U tu skupinu ubrajamo sve tvari koje ne upotrebljavamo u p&#269;elarstvu. Prije svega pesticide, koji se rabe u poljoprivredi. Teoretski, vosak se lako one&#269;isti i drugim organskim tvarima iz okoli&scaron;a (npr. poliaromatski ugljikovodici, ftalati, itd.). Sve te tvari p&#269;ele mogu same unijeti u zajednicu i tako one&#269;istiti vosak. Najve&#263;e zna&#269;enje imaju klorirani ugljikovodici (DDT) i takozvani PCB-i (poliklorni bifenili). Ti pesticidi u Europi ve&#263; godinama nisu u masovnoj upotrebi, ali zato &scaron;to su te&scaron;ko razgradivi, jo&scaron; su uvijek prisutni u okoli&scaron;u. Neka istraživanja o prisutnosti tih sredstava u vosku ve&#263; su bila objavljena (vi&scaron;e pojedinosti u &#269;lanku Bogdanov i sur., 2002. i 2003.). Analize prisutnosti 36 kloriranih pesticida i 32 organska fosfata u vosku, proizvedenih u &Scaron;vicarskoj, pokazale su da on, osim tragova nekih tvari, njima nije optere&#263;en. Manje koli&#269;ine tih tvari u vosku vjerojatno ne &scaron;tete p&#269;elama.....</p><p>&nbsp;</p><p><strong>APITERAPIJA</strong></p><p>Mati&#269;na mlije&#269;; znanstvene potvrde njezine u&#269;inkovitosti </p><p><strong>Prof. dr. sc. Nada Or&scaron;oli&#263;</strong> </p><p>Mlije&#269; je izlu&#269;ina posebnih žlijezda (hipofaringealne i mandibularne) p&#269;ela, kojom se one koriste za hranjenje matice i li&#269;inki. Postoje tri tipa mlije&#269;i: radili&#269;ka, mati&#269;na i trutovska mlije&#269;. Mlije&#269; je bijele boje, kiselog pH (4,5-5,0) i specifi&#269;na okusa. Smatra se da je diferencijacija jaja&scaron;ca u maticu ili radilicu posljedica razli&#269;itog na&#269;ina hranjenja li&#269;inki s&nbsp; mlije&#269;i (Johansson, 1955). U mati&#269;noj mlije&#269;i ima 10 puta vi&scaron;e pantotenske kiseline, biopterina i neobiopterina nego u radili&#269;koj i trutovskoj mlije&#269;i. Tijekom razvoja li&#269;inki radilica i trutova mijenja se odnos glukoza/fruktoza od 0,1 do 0,7, dok u mati&#269;noj mlije&#269;i ostaje isti tijekom cijelog vremena i iznosi 1,2-2,5. <br />Mati&#269;na mlije&#269; (MM) najvi&scaron;e je cijenjen p&#269;elinji proizvod. Postoje mnoge tvrdnje o dobrobiti mati&#269;ne mlije&#269;i za ljudsku zajednicu, uklju&#269;uju&#263;i kvalitetniji život, lije&#269;enje lak&scaron;ih bolesti, odstranjivanje bora s lica itd. Mnoge od tih tvrdnji trebalo bi klini&#269;ki istražiti i znanstveno dokazati.....</p><p>&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	