<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 12/2010</title>
<meta name="title" content="Hrvatska pèela 12/2010" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 12/2010 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_767.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=691&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_768.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=691&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 01 Prosinac 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<font size="3"><p align="center">TEHNOLOGIJA</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p align="center">&nbsp;</p></font></font><font size="3"><p align="center">Pèelarski radovi u prosincu</p></font><font face="Times New Roman" size="3"></font><font size="3"><p><strong>Petar Trogrliæ</strong></p><p>Prosinac je prvi mjesec kalendarske zime, najèe&scaron;æe ima dosta oborina, uglavnom snijega, &scaron;to ovisi o lokaciji pèelinjaka, a vrijeme sve vi&scaron;e ima obilježja zime.</p><p>Pèelinje zajednice su u zimskom klupku i jedina im je briga kako doæi do hrane i stvoriti povoljnu temperaturu u klupku, odnosno kako se najbolje prilagoditi nepovoljnim vremenskim uvjetima.</p><p>U nekim godinama prohladan, snježan i vjetrovit prosinac tjera nas na razmi&scaron;ljanje jesmo li sve radove oko pèela napravili kako treba. Ako nismo, slijedi nezadovoljstvo i gubitak. S kompletno obavljenim poslom pèele æe nas u iduæoj godini nagraditi te nam pružiti zadovoljstvo i daljnju motivaciju za rad...</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">Izrada satnih osnova</p></font><font face="Times New Roman" size="3"></font><font size="3"><p><strong>Vedran Lesjak</strong></p><p>Postepenim ulaskom pokretnog saæa u pèelarstvo, prije skoro dvije stotine godina, s vremenom se pojavila i potreba za satnim osnovama. Iako jo&scaron; uvijek u svijetu i kod nas postoje ko&scaron;nice s nepokretnim saæem, one s pokretnim saæem, odnosno okvirima, preuzele su primat, a proizvodnja bez njih je nezamisliva. Dana&scaron;nja proizvodnja satnih osnova uz proizvodnju opreme za pèelarenje predstavlja vodeæu industriju vezanu uz ovu granu poljoprivrede. No, kako danas svaka industrija nastoji na sve naèine &scaron;to vi&scaron;e zaraditi, uz &scaron;to manje tro&scaron;kove, kvaliteta proizvoda ponekad postane upitna, a drugaèije nije niti kod proizvodnje satnih osnova...</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">(Ne)sigurno zagrijavanje meda</p><p><strong>Dejan Kreculj</strong></p><p>Dok ljeto karakterizira period sakupljanja nektara, zima je vrijeme kada pèelinji proizvodi nalaze svoje mjesto na trži&scaron;tu, zahvaljujuæi mahom prehladama, gripi i drugim sezonskim bolestima. Tada mnogi posežu za apiterapijom, i to u cilju lijeèenja, buduæi se pèelinjih blagodati nisu sjetili ranije, kao preventive. Od èitave palete darova prirode koje pèela pruža èovjeku, med je najpopularniji. Veæina kupaca ostale gotovo da i ne razlikuje: pelud i propolis, na primjer. Zato se s pravom kaže da su med i vino namirnice koje mnogi koriste, ali je mali broj njihovih pravih poznavatelja. Rijetki su oni koji znaju uživati u <em>bouquet</em>-u, odabrati pravu vrstu vina uz odreðeni obrok itd. O medu se možda jo&scaron; manje zna. Na na&scaron;em trži&scaron;tu, za prosjeènog potro&scaron;aèa med je med, ma koje vrste bio, a ako je kojim sluèajem kristaliziran, tada poèinje sumnja u vjerodostojnost proizvoda. Nažalost, neobavje&scaron;teni potro&scaron;aèi izbjegavaju ili s nevjericom kupuju kristaliziran med, sumnjajuæi na falsifikat uoèavajuæi kristaliæe, vjerujuæi da je med iskristaliziran zbog toga &scaron;to je spravljen od &scaron;eæera dobivenog od &scaron;eæerne repe...</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">Matièna (hanemanova) re&scaron;etka</p><p><strong>Milan Jaæimoviæ</strong></p><p>Ako usvojimo suvremene trendove u pèelarstvu, koji se kreæu u pravcu pèelarenja s velikim brojem ko&scaron;nica, ostvarivanja najveæih moguæih prinosa sa &scaron;to manjim radom, te ako tome dodamo stalni zahtjev za visokom kvalitetom pèelinjih proizvoda i vjeènu borbu protiv rojenja.</p><p>Matièna re&scaron;etka mora biti sastavni dio ko&scaron;nice, odnosno alat tehnike pèelarenja na svim tipovima ko&scaron;nica, ovim svakako neprotivim pèelarima koji imaju svoje razloge da je ne prihvate. Ali ako znamo da je osnovna uloga matiène re&scaron;etke da ogranièi nesenje matice na broj nastavaka ko&scaron;nice (jedno, dva ili vi&scaron;e), ovisno o tipu (LR, Farar&hellip;) i postavljenom cilju, koji se želi ostvariti, odreðuje kori&scaron;tenje matiène re&scaron;etke (kada i gdje)...</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">EKOLO&Scaron;KO PÈELARENJE</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p align="center">&nbsp;</p></font></font><font size="3"><p align="center">Ekolo&scaron;ko biodinamièko pèelarstvo</p><p><strong>Lovro Krniæ</strong></p><p>Vjerujem da je svim pèelarima poznato da je najvi&scaron;e pèelinjih zajednica nestalo 2007. godine. Nestanak pèelinjih zajednica pogodio je najvi&scaron;e SAD, ali je nestanak zabilježen, u ne&scaron;to manjem obliku, u skoro svim zemljama svijeta. Nestanak pèelinjih zajednica prouzroèio je navodno CCD, karakteristièan po tome &scaron;to su pojedini pèelari ostali bez cijelog pèelinjaka, a drugi su ostali samo bez nekoliko pèelinjih zajednica, tako da je ukupni prosjek umanjen, dok je za pojedine pèelare bio katastrofalan. Ne&scaron;to slièno se dogodilo i kod nas, ali u ne&scaron;to manjem obliku, &scaron;to se može pripisati i tome da pojedini pèelari nisu prijavili gubitke. Najvažnije je &scaron;to se nestanak pèelinjih zajednica i dalje nastavlja sve do dana&scaron;njeg dana. Ovo nije nikakva novost, novost je u tome &scaron;to <em>Svjetska znanstvena organizacija</em> jo&scaron; nije ustanovila siguran razlog nestanka pèelinjih zajednica. Ona je obznanila samo moguæe razloge nestanka pèelinjih zajednica. Optimist sam i vjerujem da æe (jednog dana ili godine) znanost pronaæi lijek, kako bi se zaustavio ovaj negativni trend nestanka pèelinjih zajednica. Dok se to ne dogodi, mudro bi bilo kopirati one kolege pèelare kod kojih nije bilo gubitaka pèelinjih zajednica. Dok je u europskim zemljama veæ dokazano da su ekolo&scaron;ki pèelari imali puno manje gubitaka u protekle 3 do 4 godine, biodinamièki pèelari nisu imali gotovo nikakvih gubitaka. Zato bi preporuka konvencionalnim pèelarima bila da poku&scaron;aju primijeniti sredstva, postupke i metode koje primjenjuju ekolo&scaron;ki i biodinamièki pèelari...</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">ZANIMLJIVOSTI</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p align="center">&nbsp;</p><p align="center">&nbsp;</p></font></font><font size="3"><p align="center">Klima danas &ndash; ponavljanje ne tako davne pro&scaron;losti ili&hellip;</p><p><strong>Zlatko Pu&scaron;kadija</strong></p><p>Globalno zatopljenje, tope se gleèeri, primièe se novo ledeno doba itd. Sve su to naslovi i termini kojima nas svakodnevno zasipaju klimatolo&scaron;ki struènjaci kroz èlanke u dnevnom tisku, struènim i znanstvenim èasopisima. Sve je vi&scaron;e visokobuðetnih filmova katastrofe, romana&hellip; U svom tom sveopæem lutanju i neznanju u prosjeènog se èovjeka uvlaèi strah od buduænosti. &Scaron;to æe biti s klimom? Kako æe promjene utjecati na civilizaciju, dru&scaron;tvo, ekonomiju? Pèelari se pitaju: Kako æe sve to utjecati na pèelarstvo &ndash; na okoli&scaron; i medonosno bilje, ali i na samu pèelu? Vode li svi ovi posljednji dogaðaji u jednu globalnu kataklizmu ili se klima samo poigrava s nama?</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">APITERAPIJA</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p align="center">&nbsp;</p></font></font><font size="3"><p align="center">Gel od pèelinjeg otrova najnovija kontracepcija i za&scaron;tita od HIV-a za žene?</p><p><strong>Ivana Berg-Divald</strong></p><p>Vaginalni gel, koji pruža i kontracepciju i za&scaron;titu od HIV-a, pomoæu nanoèestica koje prenose pèelinji otrov, jedna je od najodvažnijih i najnekonvencionalnih nagraðenih ideja na velikom natjecanju novih znanstvenih dostignuæa 2010 godine. </p><p>Ovo grandiozno natjecanje pokrenula je zaklada Bill Gatesa, kako bi se potaknuli inovativni projekti u podruèju znanosti, gdje je pod hitno potreban neortodoksni naèin razmi&scaron;ljanja, obja&scaron;njavaju iz zaklade.</p><p>Najuspje&scaron;niji natjecatelji osvojili su novèane potpore kako bi mogli nesmetano istraživati i pronaæi kreativna rje&scaron;enja za globalna zdravstvena pitanja. Tako je i <em>Sam Wickline, profesor medicine, biologije, fiziologije, fizike i biomedicinskog inženjeringa na Washingtonskom fakultetu medicine iz St. Louisa,</em> jedan od 65 znanstvenika koji su izabrani za sudjelovanje u ovom programu</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p></font></font><font size="3"><p align="center">Med i propolis u prevenciji i lijeèenju prehlade i gripe</p></font><font face="Times New Roman" size="3"></font><font size="3"><p><strong>Josip Lonèar</strong></p><p>Svake godine poèetkom jeseni poèinje sezona prehlada, a nakon toga i gripe koja se najèe&scaron;æe javlja izmeðu Božiæa i Uskrsa. Virusi i bakterije izazivaju bolesti najèe&scaron;æe kod oslabljenog organizma. Zbog stalnih promjena virusa gripe i i njihovog izuzetno lakog prijenosa, bolest se brzo &scaron;iri. Upravo zbog toga epidemija gripe izbija naglo i kulminaciju dostiže za dva do tri tjedna i obièno traje jedan i pol do dva mjeseca.</p></font><font face="Times New Roman" size="3"></font><em><font size="3"><p>Odrasli èovjek prosjeèno 4 puta godi&scaron;nje boluje od prehlade, a djeca do 6<font face="Times New Roman" size="3"><font face="Times New Roman" size="3">-</font></font><font size="3">10 puta. Razlika u intenzitetu prehlade proizlazi iz èinjenice da prehladu uzrokuje vi&scaron;e od 200 razlièitih virusa (rino virusi, respiratorno sincicijalni virusi, korona virusi, adneo virusi i dr.)</font></p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p></font></font></em><font size="3"><p align="center">REPORTAŽA</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p align="center">&nbsp;</p></font></font><font size="3"><p align="center">Da, dogodilo se! </p><p><strong>Savez pèelarskih udruga </strong></p><p><strong>Splitsko-dalmatinske županije</strong></p><p>U Dugopolju kod Splita 13. i 14. studenog održan je 1. meðunarodni pèelarski sajam &bdquo;Dalmatina&ldquo;.</p><p>Nakon dugih godina gladi i potrebe za održavanjem jedne ovakve manifestacije u Dalmaciji, pèelari iz Splitsko-dalmatinske županije &quot;zbili su redove&quot;, zasukali rukave, utažili glad i zadovoljili potrebu na radost svekolike pèelarske Hrvatske.</p><p>U proljeæe ove godine osnovan je Savez pèelarskih udruga Splitsko-dalmatinske županije, tijelo koje æe okupiti sve udruge na jedno mjesto, da bi zajedno promi&scaron;ljali i analizirali problematiku pèelarstva na&scaron;e županije.</p><p>Prvo, u èemu smo se svi složili je to da moramo napraviti jednu manifestaciju koja æe senzibilizirati javnost o ulozi pèele i pèelinjih proizvoda za &scaron;iru dru&scaron;tvenu zajednicu, manifestaciju koja æe nama, pèelarima dati odgovore na mnoga pitanja, na kojima æe se temeljiti daljnji rad županijskog Saveza pèelarskih udruga za daljnji boljitak pèela i pèelarstva na ovim prostorima.</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">MEDONOSNO BILJE</p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p align="center">&nbsp;</p></font></font><font size="3"><p align="center">Planika (<em>Arbutus unedo</em>) - najkasnija pèelinja pa&scaron;a u Hrvatskoj</p></font><font face="Times New Roman" size="3"></font><font size="3"><p><strong>Matija Buèar</strong></p><p>Zimzelene &scaron;ume i makije hrasta èesmine ili crnike<em> (Orno-Quercetum ilicis)</em> pokrivaju uski rub jugozapadne, južne i djelomièno istoène Istre, prelaze na južni dio Cresa, Raba i Paga, otoke jugoistoèno od Lo&scaron;inja, te na kopno od Zadra do Konavla. &Scaron;uma se istièe tamnom bojom zimzelenog ra&scaron;æa. Osim hrasta crnike èeste su vrste: <em>zelenika, smrdljika, tr&scaron;lja, mirta, planika, lovor i niz drugih. </em>Degradacijom &scaron;uma i makija èesmine nastaju bu&scaron;ici (garizi) u kojima dominiraju medonosne zajednice bu&scaron;ina i velikog vrijesa. Bu&scaron;ik bu&scaron;ina i velikog vrijesa svojim izgledom daje ljepotu kraju u kojem je razvijen. Duž na&scaron;e obale ovaj tip vegetacije èesto strada od požara u su&scaron;nim razdobljima. </p></font><font face="Times New Roman" size="3"><font face="Times New Roman" size="3"><p>&nbsp;</p><p>&nbsp;</p></font></font><font size="3"><p align="center">Za blagdanski ugoðaj okitite jelu, božikovinu i bijelu imelu</p></font><font face="Times New Roman" size="3"></font><font size="3"><p><strong>Pripremila Ivana Berg-Divald </strong></p><em><p>Imela iz porodice <em>Loranthaceae</em>, uz <em>božikovinu </em>i jelku, jedna je od tri biljke koje su simbolièki povezane s adventom. Imela danas simbolizira mir, pomirenje i sreæu. Ovo seže u davne <em>keltske obièaje: kad bi se neprijatelji susreli pod imelom, objavljivali su primirje do sljedeæeg dana. </em>Zato se ona do danas stavlja iznad kuænog praga, a izmjena poljubaca pod njom oznaèava prijateljsko i dobronamjerno raspoloženje. Tradicija ljubljenja ispod imele seže jo&scaron; iz vremena grèko-rimskih Saturnalija, a povezana je s navodnom plodno&scaron;æu te biljke. Za imelu se takoðer misli da je seksualni simbol zbog sastava i boje soka bobica. </p></em><em><p>Bijela imela Visci albi herba (imela, obièna imela, lijepak, visk, vi&scaron;æe, melina, cmelj...) je poluparazitska biljka nalik na jako razgranat grmiæ, ponekad i do 1 metra u promjeru. Posebno voli rasti na mekom drvetu koje ima raspucanu koru (hrast, lipa, breza, vrba, jabuka), na kro&scaron;njama topole, bagrema, lijeske i crnogoriènom drveæu <em>(V. laxum Boiss).</em> Buduæi da je poluparazitska biljka, imela crpi vodu i mineralne tvari iz kro&scaron;nje domaæina, dok je sama biljka sposobna za proces fotosinteze &ndash; sama asimilira ugljikohidrate.</p></em></font><font face="Times New Roman" size="3"></font><font face="Arial" size="2"><font face="Arial" size="2"><p>&nbsp;</p></font></font>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_344.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_346.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347422 -->