<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 4/2011</title>
<meta name="title" content="Hrvatska pèela 4/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 4/2011 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_760.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=779&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_759.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=779&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 06 Travanj 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="center"><strong>TEHNOLOGIJA</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">Radovi na pèelinjaku u travnju</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Stjepan Vukoviæ</strong></p><p>To je mjesec kontinuiranog cvjetanja biljaka koje omoguæuju pèelama dugotrajnu i neprekidnu pa&scaron;u, koja je izuzetno pogodna za razvoj pèelinjeg legla. Tako tijekom mjeseca travnja u prirodi cvjetaju voæke, maslaèak, uljana repica, mrtva kopriva itd. U travnju su èesto i vremenske prilike povoljne za medenje buduæi jutarnja temperatura zna biti veæa od 10 stupnjeva, a dnevna veæa od 18 stupnjeva, &scaron;to povoljno utjeèe na medenje veæine biljaka.</p><p>Tijekom travnja na na&scaron;im pèelinjacima obavljamo sljedeæe radove:</p><font face="Symbol"><p>&middot; <font face="Times New Roman">pro&scaron;irivanje pèelinje zajednice</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">podražajno prihranjivanje</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">izgradnja saæa i hvatanje cvjetnog praha</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">sprjeèavanje rojenja i pravljenje prvih nukleusa</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">izjednaèavanje pèelinjih zajednica</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">priprema pèelinjih zajednica za nadolazeæu bagremovu pa&scaron;u</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">kontroliranje zdravstvenog stanja pèelinjih zajednica</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">nastavak opskrbe pèela pitkom vodom</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">vrcanje proljetnog meda </font></p></font><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Pogre&scaron;ke pri zamjeni matice</p><p>&nbsp;</p><p><strong>Josip Križ</strong></p><p>Tijekom dodavanja matica pèelari, kako poèetnici tako i oni s jako velikim iskustvom u pèelarstvu, rade velike i razlièite pogre&scaron;ke. Poèetnièke pogre&scaron;ke i nisu toliko zabrinjavajuæe kao one kod dugogodi&scaron;njih pèelara. Poèetnicima treba nesebièna pomoæ i ne treba im zamjerati na tome, veæ ih savjetovati i pokazati kako se treba ispravno raditi. Poèetnike je puno lak&scaron;e nauèiti pravilnom naèinu rada s pèelama. Dok se pojedinci koji imaju dugogodi&scaron;nje iskustvo te&scaron;ko odvikavaju pogre&scaron;nog naèina rada i te&scaron;ko prihvaæaju novije i suvremenije naèine rada s pèelama, a isto tako i u samom dodavanju matica. </p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Brzo i jednostavno</p><p>&nbsp;</p><p><strong>Milan Lovriæ</strong></p><p>Ovdje želim upoznati sve zainteresirane pèelare s malim izumima koji uvelike olak&scaron;avaju pèelarsku djelatnost. Mnogi pèelari svoje izume ne žele podijeliti s drugima, veæ ih zadržavaju za sebe, dok samo neki o kojima æe ovdje biti rijeè svoje znanje žele prenijeti kolegama.</p><p>DIZALICA ÈUVA SNAGU I LEÐA PÈELARA</p><p>U zadnjih se nekoliko godina pèelarstvo osobito razvilo u Sisaèko-moslavaèkom kraju, po èemu je Sisaèko-moslavaèka županija prva u Hrvatskoj po pèelarskoj djelatnosti. Meðu hobistima, koji uzgajaju pèele zbog osobne zadovolj&scaron;tine, veliki je broj i pèelara koji su gospodarstvenici - s nekoliko stotina ko&scaron;nica. Kod jednih i kod drugih je težnja da njihove pèele proizvedu &scaron;to vi&scaron;e, pa mnoge pèelare ova želja tjera da u sezoni medenja budu &scaron;to vi&scaron;e aktivni. Niz je radnji koje pèelar mora odraditi da doðe do slatkog meda, koji mnogim pèelarima u postupku proizvodnje postane gorak.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>EKOLO&Scaron;KO PÈELARSTVO</strong></p><p align="center">&nbsp;</p><p align="center">Ekolo&scaron;ko pèelarstvo - biodinamièke spoznaje</p><strong><p>&nbsp;</p></strong><p><strong>Lovro Krniæ</strong></p><p>Nema sumnje da se obistinilo predviðanje dr. &Scaron;tajnera, zaèetnika<em> antropozofije,</em> da æemo za oko 100 godina imati velikih problema u pèelarstvu. I tada, u njegovo vrijeme, on nije bio protivnik tada&scaron;njeg modernog pèelarstva, ali je objelodanio neka svoja viðenja - da je pèela povezana sa sveukupnim svemirom i sa svim utjecajima svemirskih tijela na živa biæa. Èinjenicu koju je tada izrekao i danas je važeæa. Pa kada je to tako, za&scaron;to ne bi malo dublje vidjeli kako je on vidio na&scaron;u pèelu, maticu i truta. Svaki iskusniji i zainteresiraniji pèelar je primjetio da pèelinja zajednica u prirodi, duplji drveta, ako ju èovjek ne dira, živi po deset i vi&scaron;e godina. Ona sama sebi stvara zalihe hrane, roji se, zamjenjuje maticu, otporna je na sve bolesti, nema grabeži itd. Za&scaron;to je to tako? Dr. &Scaron;tajner osim &scaron;to je bio vizionar, on je prouèavao živa biæa, životinje, biljke izmeðu stvarnog i duhovnog stanja, pod utjecajem kompletnog univerzuma. Njegova prouèavanja u poljoprivredi koriste se i danas, a korisna su mnogim poljoprivrednicima &scaron;irom svijeta.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>ZANIMLJIVOSTI</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">Za&scaron;tita na radu i pèelarstvo</p><p>&nbsp;</p><p><strong>Tatjana Glas-Pu&scaron;kadija</strong></p><p><strong>Zlatko Pu&scaron;kadija</strong></p><p>Svake godine netko od pèelara u na&scaron;em okruženju zavr&scaron;i u krevetu jer ga je &bdquo;prerezalo u križima&ldquo;, ne može se ispraviti, ima bolove u lijevoj nozi nakon dizanja buradi s medom (&scaron;to znaèi da je dobar pèelar jer ima punu kantu meda), nerijetko netko zavr&scaron;i i na operaciji kralježnice itd. Kada vam se, ne daj Bože, dogodi ne&scaron;to od navedenog nerijetko pèele postaju stvar pro&scaron;losti i ne&scaron;to èega ste se primorani samo sjeæati jer vi&scaron;e niste u moguænosti dizati terete i pèelariti. Ovaj èlanak ima zadatak ukratko Vam objasniti kako se pravilno podiže teret, tj. kako podiæi nastavak prepun meda <em>da</em> <em>sve &scaron;kripi</em> i potaknuti vas na razmi&scaron;ljanje o toj temi.</p><p>Naime, pèelarska je populacija uglavnom smje&scaron;tena u skupinu zrelije radne populacije &ndash; &scaron;to znaèi da pèelari imaju veæ dosta godina rada i staža iza sebe, te da su ne&scaron;to istro&scaron;eniji i ne vi&scaron;e tako mladi da mogu podnijeti težak fizièki rad kao nekada. Osim uèestalog podizanja tereta, pèelarenje karakterizira i stalni rad u predklonu &scaron;to dodatno optereæuje donji dio leða. Dakle, predklon i uèestalo podizanje tereta najèe&scaron;æe su ponavljane radnje i položaji suvremenog pèelara.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Èudo neviðeno</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Ferid Velagiæ</strong></p><p>Prolazi mam i ova te&scaron;ka, i po svemu, specifièna proizvodna sezona. Ove 2010. godine èesto sam oko pèela radio po nevremenu, ali i s pomoænikom koji me je pratio s velikim ki&scaron;obranom. Ranije sam to rijetko prakticirao, samo kada se neki posao morao neodložno zavr&scaron;iti. Gotovo je cijelo vrijeme bilo ki&scaron;no, hladno ili previ&scaron;e toplo. Normalnih ljetnih temperatura bilo je malo. Zbog toga su se i pèele, vjerojatno, prilagoðavale nekim novim uvjetima. </p><p>Ova se prièa odnosi, najvjerojatnije, na pro&scaron;le ili možda - za buduænost neke nove nepredvidive uvjete, koji bi u buduænosti mogli doæi. Dugo se vremena družim s pèelama, ali nikad nisam vidio ne&scaron;to slièno niti negdje proèitao, ali niti èuo da se to nekom dogodilo. Prièa se odnosi na matice koje su pred izlazak iz zrelih matiènjaka - koje iz nepoznatih razloga ne napu&scaron;taju matiènjake, pèele ih hrane i èuvaju u njima od neoploðene matice koja normalno &scaron;eta meðu pèelama i pri tome ne ubija svoje protivnice. Malo nevjerojatno, ali istinito. I takvo stanje u jednoj ko&scaron;nici traje sedam dana, a da ja to nisam znao.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>ZNANOST</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">Kronièna pèelinja paraliza (CBPV)</p><p>&nbsp;</p><p><strong>Ivana Tlak Gajger</strong></p><p>Pèelinje paralize su virusne bolesti odraslih pèela èiji simptomi obuhvaæaju promjene u pona&scaron;anju (drhtanje i nakupljanje pèela koje ne mogu letjeti na hrpice ispred ko&scaron;nica) i gubitak dlaèica po prsima i zatku inficiranih pèela. Bolest èesto zahvaæa jake pèelinje zajednice, a ispred ko&scaron;nica se može pronaæi na tisuæe uginulih pèela. Izgled virusa kroniène paralize (CBPV) i vi&scaron;edjelna graða genoma se razlikuju od ostalih pèelinjih virusa. Svi dosad opisani virusi su izometriènog oblika. CBPV ima izdvojene fizikalno-kemijske osobine, simetriju i velièinu èestica, pa èak i drugaèiju graðu. Veæina poznatih virusa su simetriène graðe, tzv. &bdquo;picorna slièni&ldquo; virusi koji pripadaju porodicama <em>Iflavirusa</em> i<em> Cripavirusa.</em> CBPV je trenutaèno klasificiran kao RNK virus, ali nije smje&scaron;ten u odreðenu porodicu ili rod, jer ima nekoliko zajednièkih osobina karakteristiènih za viruse iz skupine <em>Nodaviradae</em> i <em>Tombusviradae</em>. Uglavnom, razlikuje od svih poznatih virusa prema razlièitim kriterijima koje odreðuje <em>Meðunarodno povjerenstvo za taksonomiju virusa</em> (ICTV). Nedavno je odreðen slijed nukleotida cjelokupnog genoma CBPV, &scaron;to je otvorilo nove moguænosti za prouèavanje i razvoj novih molekularnih alata kojima æe biti omoguæeno utvrðivanje razlièitih izolata te njihovo klasificiranje. Kronièna paraliza predstavlja infekcioznu i kontagioznu bolest odraslih pèela uzrokovanu CBPV virusom, a opisana je jo&scaron; 1963. godine. Zasada nije potvrðena nikakva povezanost izmeðu ra&scaron;irenosti virusa CBPV i prisutnosti grinja <em>V. destructor</em>, a koje su povezane s preno&scaron;enjem brojnih drugih pèelinjih virusa. </p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>REPORTAŽA</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">Održani 11. Dani meda Sisaèko-moslavaèke županije &quot;Zlatna pèela&quot;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Milan Lovriæ</strong></p><p>Pod pokroviteljstvom Sisaèko-moslavaèke županije županijska Zajednica pèelarskih udruga, u suradnji s Turistièkom zajednicom Opæine Topusko i Ljeèili&scaron;tem Topusko, uspje&scaron;no je organizirala i održala ovogodi&scaron;nje <em>Dane meda Sisaèko-moslavaèkog kraja. </em>Iako je manifestacija lokalnog karaktera, organizatori su temeljem poznanstava i suradnje iz prija&scaron;njih godina osigurali prostor i pèelarima iz drugih krajeva Hrvatske, pa su se tako u Hotelu &bdquo;Toplice&ldquo; susreli pèelarski znalci od Dubrovnika do Dunava. Susreti pèelara su trajali dva dana, a raspoloživo vrijeme je bilo popunjeno informativno - obrazovnim i zabavnim sadržajima, pa je ova priredba u cjelini donijela korist sudionicima i posjetiteljima. </p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Sajam u Vinkovcima održan osmi put</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Vedran Lesjak</strong></p><p>U Vinkovcima je 11. i 12. ožujka po osmi put održan Meðunarodni pèelarski sajam opreme i pèelinjih proizvoda te struèno znanstveni skup. I ove je godine glavni organizator Pèelarski savez Vukovarsko-srijemske županije u suradnji s mnogim državnim, lokalnim, znanstvenim i pèelarskim institucijama napravio odlièan posao kojeg se ne bi postidjeli i neki veæi sajmovi.</p><p>Kao i prija&scaron;njih godina, manifestacija je osmi&scaron;ljena da prvi dan bude bude posveæen djeci i njihovoj edukaciji, od vrtiækog do srednjo&scaron;kolskog uzrasta, a da bi doživljaj bio zanimljiviji odigrana je i kazali&scaron;na predstava na temu pèelarstva.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>130 GODINA HRVATSKE PÈELE</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">Dan pèelarstva &ndash; osnovano <em>Slavonsko pèelarsko dru&scaron;tvo u Osijeku</em></p><p>&nbsp;</p><p><strong>Ivana Berg-Divald</strong></p><p>Pro&scaron;li mjesec smo simbolièno proslavili <em>dan pèelarstva</em>, dan kada je 2. ožujka, davne 1879. godine, osnovano <em>Slavonsko pèelarsko dru&scaron;tvo u Osijeku</em>, preteèa dana&scaron;njeg <em>Hrvatskog pèelarskog saveza</em>. </p><p>Skupina prijatelja, na èelu s glavnim inicijatorom i pokretaèem kulturno &ndash; gospodarske scene Osijeka Bogdanom Penjiæem, sastajala se poèetkom 1879. da bi uz èa&scaron;icu vina razgovarali o aktualnim dru&scaron;tvenim temama. Konaèno se na jednom od takvih razgovora javilo pitanje novog naèina pèelarenja, koje je buduæi urednik <em>&quot;Slavonske pèele&quot;</em> imao prilike vidjeti i nauèiti u inozemstvu. </p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>MEDONOSNO BILJE</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">&nbsp;</p>Tre&scaron;nja <em>(Prunus avium </em>L.<em>)</em><em> <p>&nbsp;</p></em><p><strong>Matija Buèar</strong></p><p>Rana <em>&scaron;ljiva trnovaèa </em>(ðanarika) procvate oko 15. ožujka, a vrba-iva ponekad jo&scaron; ranije. Ove biljke su vjesnici prve prave proljetne pa&scaron;e. Vlaga u tlu i proljetno sunce brzo mijenjaju izgled okoli&scaron;a. Jedna vrsta voæaka prestaje cvasti, druga poèinje i nastavlja cvatnju i tako to traje do polovice travnja. </p><p>Tre&scaron;nja je drvo koje naraste do 20 m visine, vrlo jake i ra&scaron;irene kro&scaron;nje i crvenosmeðe kore koja se godinama odvaja u vodoravnim trakama. List je ovalan i jajolik, na rubovima pilasto nazubljen. Cvat je gronja vrlo lijepih bijelih cvjetova na dugim peteljkama. Plod je bijela, crvena ili crna ko&scaron;tunica. Tre&scaron;nja potjeèe iz Indije i Irana.</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_340.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_343.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347417 -->