<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od  27.09.2007.</title>
<meta name="title" content="Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od  27.09.2007." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li><li class="active"><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: <span class="pathway"><a href="index_38.htm" class="pathway">Naslovnica</a> <img src="images/M_images/arrow.png" alt="arrow" /> <a href="index_6.htm" class="pathway">Zapisnici</a> <img src="images/M_images/arrow.png" alt="arrow" />   Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od  27.09.2007. </span></div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od  27.09.2007.									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_593.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=204&amp;pop=1&amp;page=0&amp;Itemid=5','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_594.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=204&amp;itemid=5','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 05 Veljaèa 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="justify">Dana 27. rujna 2007. godine održana je sjednica Upravnog odbora Hrvatskog p&#269;elarskog saveza, u prostorijama Saveza u Ulici Pavla Hatza 5/III, Zagreb.<br />Sjednica je po&#269;ela u 11 sati .</div><div align="justify">Predložen je sljede&#263;i dnevni red:<br />1.&nbsp;Prihva&#263;anje zapisnika sjednice UO-a i NO-a od 14. 06. 2007. godine.<br />2.&nbsp;Prijedlog kriterija i organizacijske sheme, te prijedlog Pravilnika za ocjenjivanje meda - Zlatna p&#269;ela. <br />3.&nbsp;Prijedlog &quot;Dobre p&#269;elarske prakse&quot;.<br />4.&nbsp;Obavijest o u&#269;injenom izme&#273;u dvije sjednice.<br />5.&nbsp;Kratki izvje&scaron;taj predstavnika HPS-a, dr. vet. med. Zlatka Tomljanovi&#263;a s konvencije APIMONDIA 2007. održane u Melbournu.<br />6.&nbsp;Prijedlozi i pitanja &ndash; razno.</div><div align="justify">Sjednicu je otvorio predsjednik HPS-a i UO-a gospodin Martin Kranjec, te je utvrdio da je nazo&#269;no osamnaest &#269;lanova UO-a i dva predstavnika NO-a.<br />Svoj izostanak su opravdali svi &#269;lanovi UO-a i NO-a Hrvatskog p&#269;elarskog saveza.<br />Konstatiranjem postoje&#263;eg kvoruma sjednica je po&#269;ela, te je predložen navedeni dnevni red.</div><div align="justify">Zaklju&#269;ak: Dnevni red je jednoglasno prihva&#263;en.</div><div align="justify">Prihva&#263;anjem dnevnog reda prelazi se na rad prema navedenim to&#269;kama.</div><div align="justify">AD 1.) Prihva&#263;anje zapisnika sjednice UO-a i NO-a od 14. 06. 2007. godine.<br />Kako nije bilo primjedbi, navedena to&#269;ka dnevnog reda dana je na glasovanje.</div><div align="justify">Zaklju&#269;ak: <br />Prva to&#269;ka dnevnog reda prihva&#263;ena je jednoglasno. </div><div align="justify">Ad 2.)&nbsp; Prijedlog kriterija i organizacijske sheme, te Pravilnika za ocjenjivanje meda &ndash; Zlatna p&#269;ela.<br />Uvodno obja&scaron;njenje o navedenoj to&#269;ki dnevnog reda iznio je predsjednik HPS-a i UO-a gospodin Martin Kranjec, te je ujedno istaknuo potrebu da se izrade jedinstveni kriteriji i organizacijske sheme kao temelj za Pravilnik o ocjenjivanju meda, koji bi na takav na&#269;in bio jedinstven za sve te bi se na jednak na&#269;in pristupalo ocjenjivanju meda, s time da bi se po&#269;elo od najnižih razina organiziranja ocjenjivanja meda i mednih proizvoda do nacionalne razine, a kriteriji i Pravilnik bi vrijedili za sve jednako.<br />Takav na&#269;in i pristup ocjenjivanja sukladan je i potrebama istovrsnosti predvi&#273;enim u projektu zemljopisne za&scaron;tite podrijetla meda, dobre p&#269;elarske prakse, a na takav se na&#269;in uskla&#273;ujemo sa smjernicama Europske unije koje se primjenjuju u p&#269;elarskoj djelatnosti. <br />Budu&#263;i da je HPS ujedno predlagatelj navedenih akata, u tome dijelu predložene su i odre&#273;ene izmjene na prijedlog teksta naziva Pravilnika.<br />U raspravi koja je slijedila, vrlo iscrpnoj i konstruktivnoj, isticani su razni prijedlozi i mi&scaron;ljenja nazo&#269;nih &#269;lanova UO-a i NO-a HPS-a, te se analizirao svaki od predloženih dokumenata.<br />Nakon rasprave u kojoj su sudjelovali: A. Benko, B. Tom&scaron;i&#263;, Z. Jakubek, A. Jovi&#263;, V. Bilek, Z. Pajni&#263;, B. Slavica, D. Frangen, H. Atali&#263;, M. Miheli&#263;, D. Jure&scaron;a, K. Bukvi&#263;, S. Brija&#269;ak, D. Bodi&scaron;, T. Prnjak te M. Kranjec, navedena to&#269;ka dana je na glasovanje, te je donesen sljede&#263;i:</div><div align="justify">Zaklju&#269;ak: <br />Ve&#263;inom glasova prihva&#263;eni su predloženi normativni akti, s napomenom da se provedu predložene korekcije u tekstu kriterija i Pravilnika, te da se nomotehni&#269;ki odrede nazivi u dijelu Pravilnika koji se odnosi na vrednovanje kakvo&#263;e meda i mednih proizvoda, te da se taj dio uskladi sa strukom. <br />Navedena to&#269;ka dnevnog reda&nbsp; prihva&#263;ena je ve&#263;inom glasova.</div><div align="justify">Ad 3.) Prijedlog &quot;Dobre p&#269;elarske prakse&quot;.<br />Uvodno obja&scaron;njenje prijedloga navedene to&#269;ke dnevnog reda dao je predsjednik UO-a i HPS-a gosp. Martin Kranjec, te je nazo&#269;ne obavijestio da je predloženi normativni akt na tragu svih do sada prihva&#263;enih i predstavljenih aktivnosti usmjerenih prema uskla&#273;ivanju legislative i potreba p&#269;elarstva u RH, a prema legislativi koja je na snazi u Europskoj uniji.<br />Prijedlog &quot;Dobre p&#269;elarske prakse&quot; bit &#263;e upu&#263;en u Ministarstvo poljoprivrede, &scaron;umarstva i vodnoga gospodarstva &ndash; u Upravu za veterinu, te se nadamo da &#263;e ga nakon razmatranja prihvatiti i resorno ministarstvo. <br />Detaljnije informacije dane su o smjernicama &laquo;Dobre p&#269;elarske prakse&raquo;, te je re&#269;eno &scaron;to ona zna&#269;i u svojoj osnovi za svakog pojedinog p&#269;elara u RH.<br />Istaknuo je i &#269;injenicu da taj oblik zna&#269;i najnižu razinu primjene HACCP-a, da je takav na&#269;in prihva&#263;en u Europskoj uniji, te nema razloga za zabrinutost da se on ne&#263;e primjenjivati i u na&scaron;oj zemlji.<br />Primjena &bdquo;Dobre p&#269;elarske prakse&ldquo; znatno olak&scaron;ava primjenu zakonskih mjerila prema p&#269;elarima, ali se mora istaknuti da i p&#269;elari primjenom &laquo;Dobre p&#269;elarske prakse&raquo; prihva&#263;aju nove smjernice u radu, koje&nbsp; su dužni provoditi u svakodnevnom radu s p&#269;elama .</div><div align="justify">Nakon izlaganja gosp. dr. vet. med. Zlatka Tomljanovi&#263;a, navedena to&#269;ka dnevnog reda dana je na raspravu.<br />Govorilo se o primjeni navedenog normativnog akta u svakodnevnom životu.<br />U raspravi su sudjelovali: J. Križ, M. Miheli&#263;, Z. Jakubek, V. Bilek, D. Frangen, D. Bodi&scaron;, A. Jovi&#263;.<br />Nakon rasprave, navedena to&#269;ka dnevnog reda dana je na glasovanje:&nbsp;&nbsp; </div><div align="justify">Zaklju&#269;ak: <br />Navedena to&#269;ka dnevnog reda jednoglasno je prihva&#263;ena.</div><div align="justify">Ad 4.) Obavijest o u&#269;injenom izme&#273;u dvije sjednice.<br />Uvodno obja&scaron;njenje navedene to&#269;ke dnevnog reda dao je predsjednik HPS-a gosp. Martin Kranjec, te je nazo&#269;ne obavijestio o izradi elaborata o zemljopisnoj za&scaron;titi meda na podru&#269;ju RH. Tako&#273;er je govorio o suradnji u izradi tog elaborata sa znanstvenim institucijama, te sukladno tome o suradnji na mjerama i zadacima koje je HPS do sada poduzeo u tome smjeru te sam nomotehni&#269;ki dio i priveo kraju.<br />Dopunu tom dijelu dao je i tajnik HPS-a gosp. Tomislav Geri&#263;, koji je govorio o aktivnostima koje slijede, a to je potpisivanje sporazuma s certifikacijskom tvrtkom koju je nominiralo Ministarstvo poljoprivrede, &scaron;umarstva i vodnoga gospodarstva, a ta tvrtka je &laquo;Biotechnicon&raquo;.<br />Njezin je zadatak da prema izra&#273;enom elaboratu provjeri svu provedivost navedenog, odnosno da li je u praksi sljedivost uistinu takva kako je navedeno u elaboratu.<br />Nakon toga provodit &#263;e se aktivnosti usmjerene na izradu zahtjeva prema ministarstvu MP&Scaron; i VG.<br />Predsjednik HPS-a i UO-a, gosp. Martin Kranjec govorio je dalje o aktivnostima koje su provedene u vezi s Pravilnikom o katastru p&#269;elinjih pa&scaron;a, te je istaknuo i &#269;injenicu da je održana i prva sjednica Povjerenstva, na kojoj su prihva&#263;eni pokazatelji za daljnji rad, a u tu svrhu je HPS u suradnji s predstavnikom Agronomskog fakulteta iz Zagreba &ndash; prof. N. Kezi&#263;em, te predstavnikom Poljoprivrednog fakulteta iz Osijeka &ndash; dr. Zlatkom Pu&scaron;kadijom, uskladio tekst predmetnog Pravilnika o katastru p&#269;elinjih pa&scaron;a, te je kao uskla&#273;en prijedlog HPS-a i struke predan u MP&Scaron;iVG, a o&#269;ekuje se da &#263;e se uskoro održati sjednica Povjerenstva.<br />Nadalje, prisutni su obavije&scaron;teni o svemu &scaron;to HPS poduzima prema stru&#269;nim tijelima MP&Scaron;iVG-a, to&#269;nije prema Savjetodavnoj službi, te o nastojanjima da u navedenoj službi za potrebe p&#269;elarstva bude i osoba koja se p&#269;elarstvom i bavi. Re&#269;eno je da sve do sada poduzete aktivnosti treba prihvatiti resorno ministarstvo.<br />Nadalje, govorio je nazo&#269;nima i o aktivnostima koje su poduzete kako bi se prilikom izrade Naredbe za suzbijanje zaraznih bolesti za p&#269;elarstvo za 2008. godinu uskladila stajali&scaron;ta HPS-a i ministarstva MP&Scaron;iVG-a, te je zatraženo da u Povjerenstvu za izradu navedene naredbe bude i predstavnik HPS-a. Time se nastoje izbje&#263;i problemi koje je prouzro&#269;ila ovogodi&scaron;nja naredba.<br />Nadalje, nazo&#269;ni su obavije&scaron;teni o aktivnostima koje se provode na gospodarskom planu, to&#269;nije na temelju inicijativne odluke UO-a HPS-a, a u vrlo kratkom vremenu saživio je i projekt zadrugarstva.<br />Ta &#269;injenica ve&#263; je dala konkretne prve rezultate, otvaranjem veleprodajnog i maloprodajnog centra p&#269;elarske opreme u Gudovcu, a time se omogu&#263;uje daljnja provedba zapo&#269;etih akcija na ja&#269;anju gospodarske komponente kroz zadrugarstvo. To je, naime, jedini pravi privredni pokazatelj preko kojeg p&#269;elari sami odlu&#269;uju o svojoj sudbini.<br />Nakon iznesenog, u kratkoj raspravi sudjelovali su: Z. Jakubek, V. Bilek, T. Prnjak, L. Krni&#263;, B. Slavica, koji su govorili o svakodnevnim problema na terenu, a ti&#269;u se svega iznesenog u dosada&scaron;njem dijelu ove to&#269;ke dnevnog reda.<br />Nakon rasprave, navedena to&#269;ka dnevnog reda dana je na glasovanje.</div><div align="justify">Zaklju&#269;ak:<br />Jednoglasno se prihva&#263;a navedena to&#269;ka dnevnog reda.</div><div align="justify">Ad. 5.) Kratki izvje&scaron;taj predstavnika HPS-a gosp. dr. vet. med. Zlatka Tomljanovi&#263;a s konvencije APIMONDIA 2007. održane u Melbournu.<br />Pod navedenom to&#269;kom dnevnog reda, gosp. dr. vet. med. Zlatko Tomljanovi&#263;, POWER-POINT prezentacijom prikazao je nazo&#269;nima &scaron;to se doga&#273;alo na konvenciji APIMONDIA 20007. godine.</div><div align="justify">Zaklju&#269;ak:<br />Navedena to&#269;ka dnevnog reda jednoglasno je prihva&#263;ena.</div><div align="justify">Ad. 6.)&nbsp; Prijedlozi i pitanja<br />U toj to&#269;ki dnevnog reda &#269;lanovi UO-a i NO-a iznosili su svoja mi&scaron;ljenja i prijedloge vezane za problematiku p&#269;elara, te su isticali potrebu za nastavkom aktivne politike prema mjerodavnim institucijama u pogledu rje&scaron;avanja problema p&#269;elarstva.</div><div align="justify">U raspravi su sudjelovali:<br />A. Benko &ndash; iznio je problem ameri&#269;ke gnjilo&#263;e.<br />S. Brija&#269;ak &ndash; iznio je problem da potro&scaron;nja peludi ne prati njegovu proizvodnju. <br />J. Križ &ndash; iznio je problem obveznog osiguranja vozila za p&#269;elarske potrebe, u tom dijelu M. Kranjec dao je obja&scaron;njenje da se to i pitanje ekorente mora rije&scaron;iti u paketu s mjerodavnim ministarstvom i to trajno, te da se u vezi s time provode aktivnosti da se vozila p&#269;elara nominiraju kao poljoprivredna, a tim nominiranjem rije&scaron;io bi se i problem plavog dizela, obveznog osiguranja vozila i ekorente, te je o tome HPS zatražio radni sastanak u resornom ministarstvu.<br />D. Frangen &ndash; predložio je da se u HPS-u sastavi radno tijelo, koje bi moglo brzo reagirati u iznenadnim situacijama, kao &scaron;to su pomori p&#269;ela (&scaron;to se dogodilo tijekom srpnja i kolovoza u V. Gorici i njezinoj okolici), a navedeno tijelo uputilo bi p&#269;elare koga sve treba obavijestiti o nastaloj situaciji, te da treba pribaviti sve potrebne brojeve telefona mjerodavnih institucija, te ih na zahtjev p&#269;elara s terena i dostaviti.<br />Isto tako predloženo je da se razmotri mogu&#263;nost da se barem jedan veterinar osposobi za rad u p&#269;elarstvu na podru&#269;ju svake županije, te da se kroz županijsku infrastrukturu poku&scaron;a da se takav prijedlog i ostvari.</div><div align="justify">B. Tom&scaron;i&#263; &ndash; iznio je problem kvalitetnih analiza koje su vrlo skupe.<br />H. Andrli&#263; &ndash; iznio je prijedlog da se poku&scaron;a Red sv. Ambrozija objediniti tako da se njegovo obilježavanje, izgled odore, prisustvo na manifestacijama i sli&#269;no, propi&scaron;e ujedna&#269;eno i da za sve vrijede ista pravila.</div><div align="justify">U raspravi o navedenoj to&#269;ki dnevnog reda sudjelovali su i V. Bilek, Z. Pajni&#263;, D. Bodi&scaron;. i T. Prnjak.</div><div align="justify">Nakon iscrpljenog dnevnog reda sjednica je zavr&scaron;ena u 14 sati i 20 minuta.<br />&nbsp;&nbsp;&nbsp; </div><div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Zapisnik vodio i sastavio:<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomislav Geri&#263;, tajnik HPS-a <br />&nbsp;</div><div align="justify"><br />&nbsp;&nbsp; <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_233.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_235.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419346513 -->