<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - HRVATSKI PÈELARI - SVJETSKI ŠAMPIONI</title>
<meta name="title" content="HRVATSKI PÈELARI - SVJETSKI ŠAMPIONI" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					HRVATSKI PÈELARI - SVJETSKI ŠAMPIONI 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 07 Listopad 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/logo-novi.jpg" width="113" height="138" hspace="6" alt="Image" title="Image" border="0" />U konkurenciji <strong>od 336 uzoraka iz 14 zemalja</strong>,<strong> bagremov med hrvatskog pèelara Ivana Kožiæa progla&scaron;en je &scaron;ampionom na svjetskom ocjenjivanju meda </strong>u okviru foruma <strong><em>Apimedica &amp; Apiguality</em></strong>, održanom u Sloveniji.<p><br />Na svjetskom ocjenjivanu meda u Semièu sudjelovala su <strong>34 hrvatska kandidata</strong> koji su ostvarili odliène rezultate; sa impresivnih <strong>18 zlatnih, 7 srebrnih i 5 bronèanih diploma</strong>.<br /><br />Osim<strong> Ivana Kožiæa</strong>, pèelar <strong>Drago Ronèeviæ iz Svetog Jurja </strong>takoðer je osvojio <strong>zlatnu medalju u kategoriji Cvjetni med</strong>, kao i <strong>Zvonimir Božiæ iz Donjeg Miholjca za medeni liker s dodacima</strong>.<br /><br /><strong><br />KAKO JE SVE POÈELO</strong><br /><br /><strong>Ivan Kožiæ </strong>pèelarstvom se poèeo baviti prije <strong>7 godina</strong> na nagovor prijatelja Denisa Galine, za kojeg u &scaron;ali kaže da ga je zarazio pèelama i smatra ga odgovornim za svoj uspjeh. Kako je taman u to vrijeme Kožiæ, inaèe po zanimanju strojarski tehnièar, oti&scaron;ao u invalidsku mirovinu trebao mu je neki hobi, pa se uèlanio u<strong> PU &bdquo;Nektar&ldquo; u Konj&scaron;èini</strong> te poèeo pèelariti sa svega 5 ko&scaron;nica, koje je stacionirao u mjestu Jertovec, u èistoj prirodi, kako tvrdi. <br />&nbsp;&nbsp; &nbsp;<br />Iako je imao poèetnièkih pogre&scaron;aka, <strong>danas broji 40 pèelinjih zajednica</strong>, od kojih mu <strong>24 daju solidne prinose </strong>od sveukupno <strong>800 kilograma meda</strong>, s èime je i zadovoljan. <br /><br />Njegove pèelice, bez kojih ne može, skupljaju najvi&scaron;e bagremovog meda za koji je i nagraðivan nekoliko puta.<br /><strong>&nbsp;<br />&bdquo;Ja nisam seleæi pèelar veæ stacionirani, tako da moje pèelice idu najvi&scaron;e na bagrem, livadu i kesten, pa niti ne brojim kolièinu meda u tonama. S kolièinom od cca 800 kg sam sasvim zadovoljan!&ldquo; &ndash; poja&scaron;njava Ivan Kožiæ. </strong><br /><br /><br /><strong>KVALITETA ISPRED KVANTITETE</strong><br /><br /><br />Jo&scaron; 2005. godine deèki iz PU &bdquo;Nektar&ldquo; poslali su <strong>Kožiæev bagremov med </strong>na<strong><em> Zagimed</em></strong> koji je <strong>progla&scaron;en najboljim</strong>, &scaron;to ga je nemalo iznenadilo.<br /><br /><strong>&bdquo;Kada sam prvi puta nastupio na nekom natjecanju &ndash; Zagimedu progla&scaron;en sam &scaron;ampionom, i to mi je izgledalo nestvarno, nisam mogao vjerovati, a kada se isto dogodilo i 2006. godine, onda sam se i ja uvjerio da je moj med kvalitetan!&ldquo; &ndash; ponosan je Ivan Kožiæ.</strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/apimedica - i.kozic.jpg" width="307" height="448" hspace="6" alt="Image" title="Image" border="0" /><strong><em>Pobjednik Ivan Kožiæ iz Konj&scaron;èine, s peharom, medaljom i priznanjem</em></strong></p><p>&nbsp;</p><p>A u tu tvrdnju se uvjerio i struèni žiri na svjetskom natjecanju meda u Sloveniji koji ga je i pro&scaron;le godine proglasio &scaron;ampionom za <strong><em>med iz tuðine</em></strong>. <br /><br />No, ne smijemo ni pomisliti &scaron;to bi se dogodilo da Ivan nije sudjelovao na ovogodi&scaron;njem natjecanju, &scaron;to se umalo i dogodilo. Naime, pobjednièki med je poslao zadnji dan prijave na natjecanje! Ali, na svu sreæu kvaliteta ne može nikud pobjeæi, složili bi se mnogi hrvatski pèelari, koju je <strong>Ivan Kožiæ veæ dokazao na brojnim natjecanjima u Krapinsko-zagorskoj županiji gdje redom osvaja ni&scaron;ta manje od zlatnog odlièja za svoj bagremov med.</strong></p><p><br /><br />Bez obzira na tolike nagrade i uvijek prva mjesta, ovaj pèelar se nije niti malo umislio. Kada je èuo da je ba&scaron; on apsolutni pobjednik u tolikoj inozemnoj konkurenciji, ostao je iznenaðen, ali istovremeno i jako ponosan na svoje <em><strong>pèelarenje, koje ukljuèuje: puno truda, rada, èistoæe (&scaron;to se ogleda u higijenskim pojilicama), preventivnih mjera prilikom tretiranja i upornosti, &scaron;to je jedini recept za uspjeh, zakljuèio je &scaron;ampion Kožiæ!</strong></em></p><p>&nbsp;</p><p>&nbsp;</p><p><strong>USRED KAMENA I DRAÈA - PÈELINJA PA&Scaron;A</strong><br /><br />Èlan <strong>pèelarske udruge &bdquo;Draèa&ldquo; Senj Drago Ronèeviæ</strong>, koji je<strong> u kategoriji Cvjetni med osvojio zlatnu medalju na svjetskom natjecanju u Sloveniji</strong>, takoðer se slaže s kolegom Ivanom Kožiæem i smatra da je za ovakav uspjeh potrebno <strong>puno ljubavi i rada.</strong></p><p>Iako obitelj Ronèeviæ tek <strong>4 godine pèelari sa 45 pèelinjih zajednica</strong>, mogu se <strong>pohvaliti brojnim priznanjima</strong>. Tako su i ove godine <em><strong>na ocjenjivanju meda u Osijeku osvojili zlatnu medalju za med od kadulje, srebro za primorsku livadu i srebro za primorsko smilje</strong></em>. No, nisu se niti nadali da bi u Sloveniji mogli osvojiti<strong> prvo mjesto na svijetu za cvjetni med!</strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/drago roncevic - cvjetni.mm.jpg" width="336" height="448" hspace="6" alt="Image" title="Image" border="0" /><strong><em>Drago Ronèeviæ sa zlatnim priznanjem za cvjetni med </em></strong></p><p><strong>&nbsp;</strong></p><p><strong>&bdquo;Kada smo se prijavili za svjetsko natjecanje bilo nam je najbitnije da vidimo kako na&scaron; med kotira u svijetu, ali nismo ni u snu oèekivali da smo najbolji!&ldquo; &ndash; kazao je Ronèeviæ </strong>i pojasnio kako je njegov <strong>nagraðeni &bdquo;cvjetni med&ldquo; primorsko smilje</strong> s nenaseljenog otoka Prviæa, koji bi se komotno mogao nazvati i <strong>ekolo&scaron;ki med</strong> jer nema apsolutno nikakve industrije u blizini, gdje pèele uživaju u èistoj prirodi, koja im omoguæava bogatu pa&scaron;u kadulje i smilja. <br /><br />Kvalitetna pa&scaron;a je rezultirala time da je i njihova <strong>kadulja</strong>, osim prvog mjesta u Osijeku od strane PU &bdquo;Radilica&ldquo;,&nbsp; <strong>nagraðena jo&scaron; jednom zlatnom medaljom</strong> na <strong><em>8. ocjenjivanju meda,</em></strong> u sklopu manifestacije<strong><em> Jesen u Lici</em></strong>, održanoj 01. i 02. listopada u Gospiæu.<br /><br />Buduæi da se <strong>svrstavaju u seleæe pèelare</strong>, svoje LR ko&scaron;nice, pune pèelinjih zajednica, prevoze i podno Velebita, u&nbsp; Markoviæe - bogate crnogoriènom medljikom, primorskom livadom i vrijeskom. <br /><br />Za razliku od kontinenatalnih pèelara,<strong> Ronèeviæ je jako zadovoljan ovom pèelarskom sezonom</strong> &ndash; kako s <strong>medom</strong>, kojeg je i<strong>zvrcao 600 kilograma</strong>,&nbsp; tako i s <strong>pèelama</strong>, koje je upravo dobro pripremio za zimovanje.</p><p><br /><strong>Plan obitelji Ronèeviæ je u dogledno vrijeme pokrenuti i ekolo&scaron;ku proizvodnju</strong>, uz puno ljubavi i rada, nagla&scaron;avaju.</p><p><br /><br /><strong><br />ZLATNE ŽLICE U MEDU I LIKERIMA</strong><br /><br /><strong>Zvonimir Božiæ, pèelar iz Donjeg Miholjca i njegova obitelj osvojili su nekoliko nagrada na ovom svjetskom natjecanju</strong>. Buduæi da od 2005. godine Božiæi osvajaju nagrade za medne likere, <em><strong>od 8 vrsta koje proizvode izabrali su pobjednièke napitke i poslali </strong>ih u Sloveniju <strong>na svjetsko natjecanje: &scaron;ampiona iz 2008. - medeni liker od vi&scaron;nje, medeni liker od &scaron;ipka &ndash; &scaron;ampion 2009. i medeni liker od crnog gloga. </strong></em><br /><br />Nisu pogrije&scaron;ili jer je <strong>medeni liker od crnog gloga progla&scaron;en najboljim na svijetu</strong>, za<strong> liker od &scaron;ipka </strong>Božiæ je pak <strong>nagraðen zlatnom medaljom, </strong>a za<strong> medni liker od vi&scaron;nje </strong>osvojio je<strong> srebro</strong>. Impresivno!<br /><br />No, to nije sve. I ove je godine, kao i prija&scaron;njih godina, na ocjenjivanju meda <strong>u Osijeku osvojio &bdquo;Zlatnu žlicu&ldquo; za bagremov med. </strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/sanja bozic.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><strong><em>Naèelnik odjela za stoèarstvo Ivan Jakopoviæ </em></strong><strong><em>uruèio je priznanje </em></strong><strong><em>&scaron;ampionki mednih likera </em></strong><strong><em>Sanji Božiæ, na Danima meda u Hrvatskoj, Osijek 2010.<br /></em></strong></p><p>&nbsp;</p><p>&nbsp;</p><p>Na pitanje jesu li oèekivali ovakav rezultat, Zvonimir bez zadr&scaron;ke i lažne skromnosti odgovara:</p><p><strong>&bdquo;Mi Božiæi gdje god idemo, moramo bit &scaron;ampioni! Tako da smo znali da æemo osvojiti barem jedno zlato!&ldquo;</strong></p><p>&nbsp;</p><p><strong><em>Ovakvu samouvjerenost potvrðuje i osvojeno zlato za bagremov med te srebro za lipu na svjetskom natjecanju u Semièu</em></strong>, &scaron;to je na prethodnom ocjenjivanju meda u Hrvatskoj progla&scaron;eno 3. mjestom, iako je, zamislite, iz iste baève uzet uzorak i poslan Slovencima, s nevjericom obja&scaron;njava Zvonimir Božiæ.<br />.<br /><br />Ove silne nagrade ne èude s obzirom na to da je cijela obitelj ukljuèena u medeni posao! Osim njegove desne ruke - <strong>supruge</strong>, Božiæu <strong>pomažu&nbsp; kæerka i sin</strong>, toènije - uhodavaju se u biznis kojim se njihov otac bavi praktièki od roðenja.</p><p><br />Naime,<strong> Zvonimir Božiæ </strong>se <em>rodio s pèelama</em>, kako kaže, a ozbiljno se <strong>bavi pèelarstvom</strong> zadnjih <strong>30 godina</strong>. Bavio bi se on i ranije &bdquo;ozbiljnim pèelarenjem&ldquo;, samo draže su mu bile glazba i djevojke dok je kao mladiæ &bdquo;zujao&ldquo; uokolo, u &scaron;ali kaže. </p><p><br /><br />Trenutno posjeduje <strong>3 prikolice pèelinjih zajednica</strong> (1 prikolica je AŽ Grom, a ostale dvije su LR), koje <strong>seli u krugu od 50 km oko Donjeg Miholjca</strong>; <strong>na repicu</strong> u Zdence, Na&scaron;ice, Orahovicu, dok jednu prikolicu obavezno odveze <strong>na kesten</strong> u tom istom krugu.</p><p><br />Osim toga, na <strong>stacioniranom pèelinjaku kod Orahovice ima 36 pèelinjih zajednica</strong> (AŽ Grom), a <strong>u Donjem Miholjcu</strong> bavi se uzgojem mladih dru&scaron;tava, tako da posjeduje <strong>sveukupno 80 rezervnih dru&scaron;tava</strong> (pola LR, pola AŽ Grom). <br /><br />Iako je ova godina za kontinentalne pèelare bila iznimno lo&scaron;a, veæinom zbog vremenskih (ne) prilika, &scaron;to je rezultiralo znatnim nemedenjem, ovaj<strong> istaknuti èlan PU &bdquo;Bagrem&ldquo; Donji Miholjac </strong>i dalje ima nekoliko vrsta meda: <strong><em>bagrem, repica, lipa, suncokret i mje&scaron;avina </em></strong>&ndash; zlato&scaron;ipka... za ponuditi svojim kupcima. Samo &scaron;to je tonaža osjetno manja nego pro&scaron;lih godina jer je <strong>od 100 ko&scaron;nica jedva izvrcano 2 tone meda</strong>, dok se <strong>inaèe ta brojka kreæe izmeðu 5 i 7 tona, ovisno o godini,</strong> žali se Zvonko Božiæ, ali ne oèajava zbog toga.<br /><br />Jedino ga brine skora&scaron;nji odlazak u mirovinu, &scaron;to je na kraju sjetno najavio. Umirovljenju se ba&scaron; i ne veseli jer, kako kaže, ima nemirni duh. <br /><strong><br />&nbsp;&bdquo;Ja sam sportskog duha, obožavam natjecanja i nadam se unovèenju svega toga, barem sada kada idem u mirovinu!&ldquo; &ndash; &scaron;aljivo je zakljuèio ovaj vi&scaron;estruko nagraðivani pèelar.</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/ivan kozic -kosnice.mm.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><em>Ko&scaron;nice svjetskog &scaron;ampiona Ivana Kožiæa</em></p><p>&nbsp;</p><p>Pèelarskim &scaron;ampionima, koji su nas uèinili ponosnima, sada preostaju pripreme za sljedeæu pèelarsku sezonu i brojna natjecanja, poèev&scaron;i od Hrvatske, za koju Ivan Kožiæ s pokriæem tvrdi da je dala najvi&scaron;e &scaron;ampiona na inozemnim ocjenjivanjima meda! <br /><br />Izgleda da ima ne&scaron;to u toj na&scaron;oj prirodi i dru&scaron;tvu...<br /><br />Sretno i medno!<br /><br /><br /><br />&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	