<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Pèelinji otrov pomaže u lijeèenju mišiæne distrofije, depresije i demencije</title>
<meta name="title" content="Pèelinji otrov pomaže u lijeèenju mišiæne distrofije, depresije i demencije" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Pèelinji otrov pomaže u lijeèenju mišiæne distrofije, depresije i demencije									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 13 Srpanj 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/venom.jpg" width="113" height="139" hspace="6" alt="Image" title="Image" border="0" />Svjetski farmakolozi veæ neko vrijeme koriste <em><strong>pèelinji otrov</strong></em> kao <em><strong>bazu u izradi novih tretmana i lijekova</strong></em> kojima je moguæe ublažiti simptome te&scaron;kih zdravstvenih stanja i u konaènici izlijeèiti mi&scaron;iænu distrofiju, depresiju i demenciju, prenosi <em>Science Daily</em>.<p>&nbsp;</p><p>Jedan od važnijih sastojaka pèelinjeg otrova je prirodni peptidni toksin - <strong><em>apamin</em></strong><em>,</em> koji stimulira oslobaðanje hormona nadbubrežne žlijezde - kortizola, djeluje protuupalno i opæenito pobolj&scaron;ava obrambeni sustav. Ovaj biolo&scaron;ki aktivan peptid ometa kanal iona kalija K<span style="font-size: 12pt; font-family: Arial"><sup>+</sup>&nbsp;</span> koji omoguæava dosta brzo i selektivno propu&scaron;tanje iona kalija izvan živèanog sustava.<br />&nbsp;<br />Dakle, blokiranjem ionskih membranskih kanala otežava se prolaz iona kroz staniène membrane, &scaron;to u mozgu uzrokuje da živci postaju hipersenzibilni - èime se pobolj&scaron;ava sposobnost uèenja, a to sve skupa ima dublje znaèenje u lijeèenju demencije i depresije. Osim toga, pokazalo se da injekcija apamina takoðer pobolj&scaron;ava opæe stanje oboljelih od miotoniène mi&scaron;iæne distrofije (MD-a).</p><p>&nbsp;</p><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/venom-therapy.jpg" width="500" height="461" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Foto: www.altmedicinezone.com</div></div><br /><br /><br /><strong><br />MEHANIZAM DJELOVANJA APAMINA</strong><br /><br /><p>Iako postoji mnogo primjera pozitivnog djelovanja apamina na èovjekov organizam, do sada je njegov toèan mehanizam pona&scaron;anja bio jako malo razja&scaron;njen. <br /><br />Upravo je na tom tragu istraživanje objavljeno u <strong><em>Journal of Biological Chemistry</em></strong>, gdje su dva tima znanstvenika sa <em>Sveuèili&scaron;ta u Bristolu i Sveuèili&scaron;ta iz Liege-a u Belgiji </em>opisala rezultate svoje zajednièke studije na ovim KCa2&nbsp; kalijskim kanalima iona, takoðer nazvanim <em>SK kanali</em>. <br /><br /><br />Profesor <em><strong>Neil Marrion</strong></em> s <em>Odsjeka za fiziologiju i farmakologiju</em> na bristolskom Sveuèili&scaron;tu izjavio je:</p><p> <em>&bdquo;Izrada lijekova ovisi o poznavanju &#39;mete&#39;. Na&scaron;a otkriæa o apaminu su omoguæila novi pristup u stvaranju terapeutskog agensa (ljekovite tvari) koja može pomoæi u bezbroj medicinskih stanja.&ldquo;</em><br /><br /><br />Zahvaljujuæi modernoj tehnologiji, koristeæi kompjutorske modele i genetski pristup, znanstvenici su bili u moguænosti precizno odrediti gdje se toèno <strong><em>apamin</em> </strong>povezuje kako bi blokirao kanal. Dok se za blokiranje ionskih kanala veæina molekula pona&scaron;a kao zatvaraè na njihovom vanjskom otvoru, možda iznenaðujuæe, britanski i belgijski znanstveni tim otkrio je da se apamin odvaja od kanalskih pora i uzrokuje da se oblik kanala promijeni pomoæu alosterièkog mehanizma - rezultirajuæi blokadom.<br /><br /><strong><em><br />Ovo otkriæe bi moglo ubrzati istraživanje u izradi novih blokera SK kanala, koji bi imitirali djelovanje apamina - ciljali i blokirali SK kanale u neurolo&scaron;kim i mi&scaron;iænim stanjima demencije, depresije ili mi&scaron;iæne distrofije</em>.</strong><br /><br /><br /><br />Profesor <em><strong>Vincent Seutin</strong></em> s GIGA <em>Odsjeka za neuroznanost </em>belgijskog Sveuèili&scaron;ta, na kraju je zakljuèio:</p><p> <em>&bdquo;Izrazito sam entuzijastièan zbog rezultata ove na&scaron;e studije i vjerujem da æe uz pomoæ ovih informacija i razvoj nove generacije lijekova protiv depresije, mi&scaron;iæne distrofije i demencije biti jednostavniji.&ldquo;</em></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	