<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - ZANIMLJIVO OTKRIÆE ZNANSTVENIKA: I MUHE SU ODGOVORNE ZA IZUMIRANJE PÈELINJIH ZAJEDNICA</title>
<meta name="title" content="ZANIMLJIVO OTKRIÆE ZNANSTVENIKA: I MUHE SU ODGOVORNE ZA IZUMIRANJE PÈELINJIH ZAJEDNICA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					ZANIMLJIVO OTKRIÆE ZNANSTVENIKA: I MUHE SU ODGOVORNE ZA IZUMIRANJE PÈELINJIH ZAJEDNICA									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 09 Sijeèanj 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/muha malaa.jpg" width="133" height="124" hspace="6" alt="Image" title="Image" border="0" /><strong>Uzroènik</strong> <strong>misterioznog nestajanja milijuna pèela</strong> je <strong>muha</strong>, tvrde znanstvenici. Muhe nametnici se udomaæe na leðima pèela, udalje ih od zajednice i  polako ih usmræuju, prenosi <a href="http://www.dailymail.co.uk/sciencetech/article-2084120/Harlequin-ladybirds-eat-species-destroy-curtains.html">Daily Mail</a>.</p><p>&nbsp;</p><p align="center">&nbsp;</p><p align="center"><strong>&nbsp;KAKO JE SVE POÈELO...</strong></p><p align="center"><strong>&nbsp;</strong></p><p><strong>Prije pet godina amerièki znanstvenici su prvi puta primijetili da  pèelinje zajednice nestaju</strong>, a da ne postoji konkretno obja&scaron;njenje. Nedugo zatim,  misteriozno izumiranje pèela prijavili su i europski pèelari, i to  uglavnom u zapadnoj Europi, a <strong>u nekim sluèajevima zabilježen je nestanak i do alarmantnih 90 posto pèelinjih zajednica</strong>. Slijedom toga, znanstvenici iz cijelog svijeta su se udružili u razotkrivanju uzroènika<strong> CCD-a </strong>(Colony Collapse Disorder) i sasvim sluèajno do&scaron;li do najnovijeg otkriæa, prema kojem<strong> se muha <em>Apocephalus borealis</em></strong>, koja napada pèele, èini (prema nekim teoretièarima) kao<strong> trenutno najprihvatljiviji razlog za&scaron;to pèele masovno  umiru</strong>.  </p><p>&nbsp;</p><p>&nbsp; </p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/muha - ap.mm.jpg" width="340" height="336" hspace="6" alt="Image" title="Image" border="0" /><em>Apocephalus borealis na Apis Mellifera (</em>FOTO:<em> </em><span class="photographer"><em>Christopher Quock, Sveuèili&scaron;te San Francisco</em>)</span></p><p>&nbsp;</p><p><strong>Pèele, bumbari i neke vrste osa su prirodna meta nametnièke mu&scaron;ice <em>Apocephalus borealis</em></strong>. Ovi siæu&scaron;ni kukci zapravo <strong>slijeæu na leða pèele i liježu (deponiraju) svoja jaja&scaron;ca u abdomen pèele i kroz sedam dana se izlegu lièinke koje si potom &#39;probiju&#39; izlaz izmeðu pèelinje glave i &#39;prsnog ko&scaron;a&#39; - &scaron;to  uzrokuje da se pèele poènu pona&scaron;ati<em> èudno</em>, odnosno napu&scaron;taju svoje zajednice i umiru. </strong>Pèele su, kako se èini, na neki naèin svjesne &scaron;to ih èeka pa <strong>radilice napu&scaron;taju zajednicu i besciljno lete uokolo</strong>, najèe&scaron;æe vrteæi se oko jakog izvora svjetlosti. </p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/ap muha.m.png" width="132" height="141" hspace="6" alt="Image" title="Image" border="0" /><em>Apocephalus borealis</em></p><p>&nbsp;</p><p><strong>Znanstvenici sa Sveuèili&scaron;ta u San Franciscu</strong> koji su prouèavali ovaj fenomen kažu kako nametnici koji se nalaze u njima<strong> pretvaraju pèele u - <em>zombije</em></strong>. Znanstvenik <strong>Andrew Core</strong> tvrdi kako to posebno dolazi do izražaja jer se pèele oèajnièki žele nastaviti kretati. Kada umire, zdrava pèela se skvrèi u ne&scaron;to poput loptice i umiri.<strong> <em>Pèele-zombiji</em></strong> se pak nastavljaju kretati unatoè tome &scaron;to su zauzele skvrèenu pozu, konstantno rastežu nožice i poku&scaron;avaju ustati prije nego &scaron;to opet ponovno padnu na tlo, pojasnio je Core.</p><p>&nbsp;</p><p><strong><br /></strong></p><div align="center"><strong>SLUÈAJNO OTKRIÆE</strong></div><p>&nbsp;</p><p>Voða istraživaèkog tima <strong>John Hafnerik</strong> kaže kako su ovo <strong>otkrili sasvim sluèajno</strong> jer su <strong>u potpuno drugom eksperimentu </strong><strong>poku&scaron;avali odgonetnuti kojim æe kukcima nahraniti bogomoljku</strong>. Hafernik je zatim oti&scaron;ao van i oko jedne lampe sakupio <strong>razne vrste kukaca ukljuèujuæi i nekoliko pèela.</strong> Pritom je zaboravio na kukce i poèeo raditi na jednom drugom projektu. Kada se vratio<strong> - veæina pèela je bila mrtva, a lièinke nametnika su bile posvuda. I tada je shvatio da je sasvim sluèajno otkrio &#39;novog&#39; nametnika pèela. <br /></strong></p><p><strong> </strong><br /><strong>Ova vrsta nametnika za sada je otkrivena samo u ko&scaron;nicama u Kaliforniji i Južnoj Dakoti, no mogla bi pomoæi u obja&scaron;njenju bizarne misterije masovnih uginuæa pèelinjih zajednica, smatra John Haternik</strong>. </p><p>&nbsp;</p><p>Meðutim, znanstvenici jo&scaron; nisu sigurni napu&scaron;taju li <strong><em>zombi-pèele</em></strong> ko&scaron;nicu svojevoljno ili ih iz nje izbacuju zdrave pèele u zajednici. Tako da im preostaje jo&scaron; i otkriti gdje i kako ovi nametnici uspijevaju deponirati svoja jaja&scaron;ca u pèele jer nema dokaza da se mu&scaron;ice &#39;motaju&#39; oko ko&scaron;nica pa je<strong> najvjerojatnije obja&scaron;njenje - da mu&scaron;ice napadaju radilice dok one opra&scaron;uju biljke. </strong>Osim toga, <strong>najnoviji dokazi svjedoèe da muhe napadaju pèele koje  prenose  med, a daljnjim testiranjem je pokazano da su i pèele i  muhe zaražene nametnikom <em>Nosema ceranae</em>. </strong><br />  <br /> - Jedini <strong> problem s ovim otkriæem je &scaron;to ne možemo potvrditi na kojem  mjestu muhe  napadaju pèele i kako znaju koje biraju</strong>. Jedino &scaron;to znamo  je da <strong>pèele  ne znaju da im se muhe nalaze na leðima</strong> i da se one dobro  kriju, zakljuèio  je <strong>John Hafernik</strong> sa <strong>Sveuèili&scaron;ta u San Franciscu</strong>.  </p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><em><strong>Gubici pèelinjih zajednica su alarmantni ne samo za ljubitelje meda veæ i za veliki dio poljoprivrednog svjetskog trži&scaron;ta</strong>. Èak se <strong>52 od ukupno 112 važnih svjetskih poljoprivrednih kultura, od jabuka i soje do kakaa i badema, oslanjaju na opra&scaron;ivanje</strong>. U jednoj studiji iz 2009. ekonomisti su procijenili da je vrijednost opra&scaron;ivanja kukaca, uglavnom od strane pèela, vi&scaron;e od<strong> 212 milijardi dolara.</strong> <strong>Zbog brzog rasta ljudske populacije strahuje se da æe odumiranje pèela jo&scaron; dodatno produbiti svjetsku krizu nastalu ogranièenjem poljoprivrednih usjeva i rastom cijena hrane</strong></em>, pi&scaron;e <a href="http://dnevnik.hr/">Dnevnik.hr</a>. </p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	