<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 5/2012</title>
<meta name="title" content="Hrvatska pèela 5/2012" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 5/2012 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_717.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1065&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_718.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1065&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 03 Svibanj 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA<br /><br /><br /><br />Radovi na pèelinjaku u svibnju</strong><br /></div><br /><br />Igor Petroviæ<br />Svibanj je mjesec najintenzivnijih radova i tada je najbitnija prisutnost pèelara na pèelinjaku. Isto tako, svibanj je mjesec kada beremo plodove na&scaron;eg znanja i rada. To je mjesec koji je najslaði u cijeloj godini - vrijeme cvatnje bagrema i kadulje, i mjesec u kojem nam sve ide kao od ruke.<br /><br />Kako bi ostvarili željene proizvodne rezultate potrebno je formirati plodi&scaron;te i medi&scaron;te. Dakle, postaviti matiènu re&scaron;etku. Takoðer je potrebno izvrcati proljetni voæno-vrbov med i repicu, te nastaviti provoditi postupke u suzbijanju rojeva. Osim toga, svibanj je i najpogodniji mjesec za proizvodnju matica za vlastite potrebe, odnosno, potrebe formiranja nukleusa.<br /><br />S obzirom na to da nam je u periodu proljetnog razvoja bio cilj - dobiti &scaron;to veæu kolièinu legla, tako da nam je od 10 do 15 dana prije bagrema cilj nam je dobiti &scaron;to vi&scaron;e pèela koje æe aktivno sudjelovati u prikupljanju i skladi&scaron;tenju nektara, odnosno cilj - nam je pretvoriti leglo u med.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Matièna mlijeè - od proizvodnje do pohrane<br /></strong></div><br /><br />Ana Kostanjeveèki<br />U zadnje vrijeme se sve vi&scaron;e prièa o èudesnim uèincima matiène mlijeèi, dok u stvarnosti vrlo malo ljudi zna kako se uopæe do nje dolazi. Koliko god se dana&scaron;nji znanstvenici, kao i farmaceutske i kozmetièke kuæe, trude umjetno proizvesti pèelinje proizvode (med, propolis, pelud, pèelinji otrov i matiènu mlijeè) nikome to jo&scaron; nije uspjelo bez pomoæi pèela i naravno - pèelara. Stoga, dragi moji pèelari i pèelarke, barem u tome moramo biti zahvalni prirodi i svojim pèelicama.<br /><br />No, da bismo uopæe mogli shvatiti proizvodnju matiène mlijeèi, vrlo je bitno poznavati i biolo&scaron;ki razvoj pèelinje zajednice. Svaka pèelinja zajednica se sastoji od: matice, pèela radilica i trutova. Matica je jedina spolno zrela ženka u pèelinjoj zajednici, èiji je zadatak no&scaron;enje jaja i time briga o zajednici, kao i držanje pèelinje zajednice u ko&scaron;nici putem feromona koje luèi. Iz oploðenih jaja se razvijaju ženke (radilice ili matice), dok se iz neoploðenih razvijaju mužjaci (trutovi).Trutovi predstavljaju mu&scaron;ke jedinke i njihova najveæa funkcija je da vr&scaron;e oplodnju mladih neoploðenih matica. Radilica je takoðer ženka, ali sa zakržljalim jajnicima. Ona u nedostatku matice može takoðer polagati jaja&scaron;ca, ali iz njih, buduæi da su neoploðena, izliježu se samo trutovi. Najvažnije svojstvo matiène mlijeèi je u usmjeravanju razvoja lièinki. Matièna mlijeè se u ko&scaron;nici iskori&scaron;tava na tri naèina: kao hrana za pèele radilice, hrana za trutove i kao hrana za maticu.<br /><br /><br /><br /><br /><div align="center"><strong>Pèelarenje vr&scaron;karama- izlazak drugog i treæeg roja<br /></strong></div><br /><br />Milo&scaron; Milosavljeviæ<br />I stvarno, u ko&scaron;nici iz koje je prije pola sata iza&scaron;ao prvi roj ni&scaron;ta se nije èulo. Kao da je sve zamrlo, ili je nekakva nevidljiva sila opila pèele, pa onako&nbsp; u polutransu meditiraju. Znam da nisu samo pèele roja uživale u ovom njihovom prirodnom dijeljenju, jer i one koje ne idu u rojenje su s podjednakim uživanjem sudjelovale u ovom èinu.&nbsp; I kao pèele roja koji je maloprije&nbsp;izletio put neizvjesnosti,&nbsp;i one koje su ostale u ko&scaron;nici koja se izrojila, vrlo brzo se trijezne i silom nekakvih nepisanih prirodnih zakona marljivo prijanjaju na poslove koje inaèe instiktivno svakodnevno obavljaju.<br /><br />Posljednjih osam dana provedenih u ko&scaron;nici, maticu koja je iza&scaron;la sa pèelama prvog roja, pèele nisu primoravale da intenzivno polaže jaja, te u ko&scaron;nici starki osim umanjenog broja pèela, postoji velika povr&scaron;ina zatvorenog legla iz kojeg se svakodnevno izliježe vi&scaron;e od tisuæu mladih pèela. Tu je i pet, &scaron;est, tek zatvorenih matiènjaka, kao i desetak, dvadeset, ponekada i vi&scaron;e, otvorenih matiènjaka tek u izgradnji. Ima i nekoliko napravljenih èahurica, poèetaka matiènjaka, koje je matica zalegla prije polaska na put rojenja.<br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARENJE<br /><br /><br /><br />Ekolo&scaron;ko pèelarenje &ndash; motivi i stavovi pèelara udruge &ldquo;Propolis&rdquo; u Zagrebu<br /></strong></div><br /><br />Branka &Scaron;akiæ Bobiæ<br />Pèelarska udruga &quot;Propolis&quot; je organizirana kao proizvodna i edukacijska, pa se pri Agronomskom fakultetu u Zagrebu èesto provode interakcijska struèna predavanja na kojima se od èlanova traže stavovi i mi&scaron;ljenja iz struène prakse. Tako je u zimskom razdoblju održano predavanje o osnovnim organizacijskim i tehnolo&scaron;kim preduvjetima te ekonomici pèelarske proizvodnje s izborom konvencionalno ili ekolo&scaron;ko pèelarenje. Nakon predavanja prisutni èlanovi, njih 50-ak, zamoljeni su za ispunjavanje ankete o stavovima i mi&scaron;ljenjima koje imaju o pogodnosti ekolo&scaron;kog pèelarenja za svoju proizvodnju, ali i opæenito o mjestu i ulozi ekolo&scaron;ke proizvodnje u hrvatskom pèelarstvu. &nbsp;<br /><br />Neke pretpostavke i tržne moguænosti ekolo&scaron;kog pèelarenja<br />Uvjete za ekolo&scaron;ki pèelinjak odreðuje Zakon o ekolo&scaron;koj proizvodnji poljoprivrednih i prehrambenih proizvoda (NN 12/01, NN 79/07.) i Pravilnik o ekolo&scaron;koj proizvodnji životinjskih proizvoda (NN 13/02, NN 10/07.). Ko&scaron;nica treba biti izraðena od prirodnih materijala i obojena eko-bojom, a pèelinjak dovoljno udaljen od moguæeg oneèi&scaron;æenja (tvornica, cesta, tretiranih obradivih povr&scaron;ina). Pèelinje saæe koje se upotrebljava u ekolo&scaron;kom pèelarenju takoðer mora upotrebljavati ekolo&scaron;ke satne osnove koje moraju imati potvrdu nadležnog ministarstva. Posebnu pozornost ekolo&scaron;ki pèelari posveæuju zadovoljenju uvjeta o kori&scaron;tenju lijekova u preventivne svrhe, kako bi se iskljuèila moguænost zadržavanja njihovih tragova u medu i vosku. Zbog spomenutih uvjeta u svrhu lijeèenja preporuèuje se upotreba organskih kiselina (mravlja, oksalna, mlijeèna, octena) koje su i inaèe sastavni dio meda. Ekolo&scaron;ki pèelinjak mora biti pod stalnom kontrolom nadzorne stanice, a eko-med prije stavljanja na trži&scaron;te treba proæi razne analize. Svi ovi propisi kod eko pèelarenja stvaraju dodatni tro&scaron;ak koji ima utjecaja i na njegovu konaènu cijenu. Cijene eko-meda u maloprodaji u EU 10&nbsp; kreæu se od 10 do 20&euro; po kg, a procjenjuje se da je u Hrvatskoj na &quot;kuænom&quot; pragu cijena rinfuznog eko-meda od 50 do 60 kn/kg. <br /><br /><br /><br /><br /><div align="center"><strong>Ekolo&scaron;ko pèelarstvo na francuski naèin<br /></strong></div><br /><br />Ivana Berg-Divald<br />U organizaciji Ministarstva hrane, poljoprivrede i ribarstva Republike Francuske i Ministarstva poljoprivrede, ribarstva i ruralnog razvoja Republike Hrvatske 27. ožujka u staklenoj dvorani Ministarstva poljoprivrede održan je okrugli stol pod nazivom &bdquo;Ekolo&scaron;ko pèelarstvo u Republici Francuskoj&ldquo; gdje su Alain David, Dominique Burel, Nicolas Guintini i Patrick P&eacute;r&eacute;s - profesionalni ekolo&scaron;ki pèelari iz Francuske, uz simultano prevoðenje mr. sc. Kristijana Jusiæa, prezentirali svoj rad hrvatskim kolegama.<br />&nbsp;<br />U sveèanom uvodnom izlaganju reèeno je da se Francuska od 2001. godine do danas u potpunosti uskladila sa zakonodavstvom EU. <br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br /><br /><br />Tvrtka ili obrt - pitanje je sad! 2. Dio<br /></strong></div><br /><br />Ivana Berg-Divald<br />Prema èlanku 1. Zakona o obrtu, obrt je samostalno i trajno obavljanje dopu&scaron;tenih gospodarskih djelatnosti od strane fizièke osobe sa svrhom postizanja dobiti koja se ostvaruje proizvodnjom, prometom ili pružanjem usluge na trži&scaron;tu. Dakle, u obrtu je dopu&scaron;tena svaka gospodarska djelatnost koja nije zabranjena zakonom. Obrt može obavljati i pravna osoba, pod uvjetom da to ne èini na industrijski naèin. Osim toga, obrt se može obavljati i kao sezonski obrt, najdulje &scaron;est mjeseci u jednoj kalendarskoj godini.<br /><br />S obzirom na vrste, obrti mogu biti:<br />Slobodni obrti su oni obrti koji kao uvjet ne traže struènu osposobljenost ili majstorski ispit, veæ je potrebno ispuniti samo opæe uvjete za otvaranje obrta, npr. ugradnja stolarije,&nbsp; i dr.<br />Vezani obrti su oni obrti za èije se obavljanje, osim opæih uvjeta, traži ispit o struènoj osposobljenosti ili majstorski ispit, npr. proizvodnja kruha i peciva,&nbsp; restorani, frizerski saloni, izrada obuæe po mjeri i dr. Vezani obrt može obavljati fizièka osoba sa zavr&scaron;enom odgovarajuæom srednjom struènom spremom, te fizièka osoba - izumitelj na temelju ostvarenog patentnog prava za patentirani proizvod ili uslugu.<br />Povla&scaron;teni obrti su oni obrti koje obrtnik ili trgovaèko dru&scaron;tvo smije obavljati iskljuèivo na temelju povlastice, koju izdaje nadležno ministarstvo ovisno o vrsti obrta. To su, primjerice, jednostavni i složeni rudarski radovi, slatkovodna mrijestili&scaron;ta i ribnjaci i sl.<br />Vrsta i stupanj struène spreme koja je potrebna za obavljanje vezanih i povla&scaron;tenih obrta propisani su Pravilnikom o vezanim i povla&scaron;tenim obrtima i naèinu izdavanja povlastica.<br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br />Hrvatsko pèelarstvo i RH (4. dio)<br />Razmi&scaron;ljanja o medonosnim pa&scaron;ama u RH<br /></strong></div><br /><br />Zlatko Tomljanoviæ<br />Ovaj èlanak pi&scaron;em u trenucima (23. travanj) kada se mnogi pèelari u RH pitaju gdje odvesti pèele na svibanjsku pa&scaron;u. Dalmatinski izvori javljaju, nakon zadovoljavajuæeg badema i ružmarina, da tilovina &bdquo;sramežljivo medi&ldquo;, vjerojatno zbog èudnovatog travanjskog vremena, a kadulja (ovisno o lokaciji) ipak ima/nema tako lo&scaron;u prognozu kao &scaron;to se èinilo prije mjesec dana. Na pojedinim lokacijama ima ne&scaron;to pupoljaka i ako posluži vrijeme - kadulja bi mogla dati neko vrcanje. Pèelari iz Metkoviæa me pak uvjeravaju da bi mandarina trebala biti solidna i dati barem od 10 do 15-ak kilograma meda po ko&scaron;nici. <br /><br />&Scaron;to se trenutno dogaða na kontinentu? Pèelari sele ko&scaron;nice na uljanu repicu i nadaju se da æe se vrijeme barem malo stabilizirati. Pritom sumanuto obilaze mjesta gdje bagrem tradicionalno dobro medi, poku&scaron;avajuæi se uvjeriti u razmjere &scaron;tete koje je poèinio nedavni mraz na pupoljke bagrema. Situacija nije ružièasta i ovog svibnja æe vrcanje bagremovog meda biti prilièno zamr&scaron;ena misija. Takoðer niti amorfa nije mogla izbjeæi travanjski mraz, ali me pèelari uvjeravaju da æe se ona ipak oporaviti. No, pitanje je kakvo æe biti vrcanje, a i spoznaja da amorfa voli vodu, koja se sada nalazi na suhom terenu zabrinjava pèelare jo&scaron; vi&scaron;e. Takoðer, moramo razumjeti pèelare i njihovu bojaznost da bi se mogla ponoviti pro&scaron;logodi&scaron;nja katastrofalna su&scaron;a tijekom ljetnih mjeseci, &scaron;to bi pèelare ekonomski iscrpilo zbog kupovine znatno veæih kolièina &scaron;eæera za prihranu pèela, a pèelinje zajednice gurnulo u nepovoljno biolo&scaron;ko &ndash; uzgojno stanje. Meðutim, mi znamo da i u normalnim pèelarskim godinama veæina pèelara s podruèja Istre, Hrvatskog primorja i Dalmacije zbog nedostatka kvalitetne ispa&scaron;e sredinom lipnja seli svoje ko&scaron;nice na podruèje Like i Gorskog kotara, a pèelari koji ih ne sele moraju prihranjivati pèelinje zajednice. Stoga je otežana procjena jaèine proizvodnih i pomoænih zajednica koje tijekom srpnja i kolovoza ostaju na podruèju Dalmacije. Kada tome pridodamo èudnovato medenje kestena pro&scaron;le godine (hladne noæi), mimoilaženje pèelara i struke u vezi hibrida suncokreta te osrednju zlato&scaron;ipku i vrijesak, dolazimo do stupnja kada vi&scaron;e ne možemo stajati sklopljenih ruku, nego treba razmotriti sve èinjenice i upitati se &scaron;to i kako možemo pomoæi da hrvatski pèelari imaju na raspolaganju vi&scaron;e medonosnih pa&scaron;a na odreðenom podruèju u odreðeno vrijeme. <br /><br /><br /><br /><br /><br /><div align="center"><strong>Europska komisija istražuje utjecaj pesticida na pèele<br /></strong></div><br /><br />Ivana Berg-Divald<br />Europski ombudsman1 Nikiforos Diamandou pokrenuo je krajem travnja istragu o tome - je li Europska komisija dovoljno razmotrila nove znanstvene dokaze o povezanosti nekih pesticida s izumiranjem pèela. Naime, najnoviji rezultati istraživanja o utjecaju vrlo niskih koncentracija pesticida na pèele i bumbare, objavljeni pro&scaron;log mjeseca u èasopisu Science, dokazuju da sistemski insekticidi - uobièajena sredstva za za&scaron;titu usjeva, neizravno &scaron;tete ovim važnim opra&scaron;ivaèima. <br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA<br /><br /><br /><br />Druga nacionalna konferencija o sigurnosti pèelinjih proizvoda<br /></strong></div><br /><br />Vedran Lesjak<br />U Opatiji je 13. travnja drugu godinu za redom održana Nacionalna konferencija o sigurnosti pèelinjih proizvoda. Kako je obeæano pro&scaron;le godine, te kako je tada idejni zaèetnik dr. sc. Dražen Lu&scaron;iæ i rekao: &bdquo;Ovo je tek poèetak&ldquo;, obeæanje je i održano. Glavni organizator - Katedra za zdravstvenu ekologiju Medicinskog fakulteta u Rijeci sa suoorganizatorima Nastavnim zavodom za javno zdravstvo Primorsko-goranske županije, Udrugom za promociju i primjenu ekolo&scaron;ke pèelarske elite &bdquo;Biopèela&ldquo; te Centrom za brdsko planinsku poljoprivredu Primorsko-goranske županije u prekrasni ambijent Opatije i istoimenog hotela privukao je veæi broj struènjaka za sigurnost pèelinjih proizvoda i pèelara te zainteresiranih ljubitelja pèela i pèelarstva. Važnost ovog dogaðaja prepoznata je i u Ministarstvu zdravlja Republike Hrvatske, Ministarstvu znanosti, obrazovanja i sporta Republike Hrvatske, Primorsko-goranskoj županiji, a veliki doprinos i znaèaj skupu dali su i Hrvatsko apiterapijsko dru&scaron;tvo, Hrvatski pèelarski savez, Pèelarska udruga &bdquo;Uèka&ldquo; te Turstièka zajednica Grada Opatije.<br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br />Gra&scaron;ar (Coronilla L.)<br /></strong></div><br /><br />Matija Buèar<br />Grmoliki gra&scaron;ar (Coronilla emerus L. subsp. emeroides Biss. et Spruner) je snažan lisnati grm, uspravnih i vitkih grana. Kora je mladih izdanaka zelena, a kasnije zelenosiva. Listovi su neparnoperasti, sastavljeni od 5 do 9 naopakojajastih, svijetlozelenih lisaka. Cvjetovi su &bdquo;leptirastog&ldquo; oblika karakteristiènog za mahunarke, skupljeni u &scaron;titasti ili gronjasti cvat na dugoj peteljci. Vjenèiæ je žut, dok su èa&scaron;ke maslinastozelene, kratkih zubaca. Zastavica je naopakojajasta, jako savijena prema gore, èesto sa crvenim &scaron;arama. Laðica je takoðer savijena prema gore, a ima dugi i tupi kljun. Mahune su tanke, viseæe, sivozelene bez uoèljivih &scaron;avova.<br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_319.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_321.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347341 -->