<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 2/2011</title>
<meta name="title" content="Hrvatska pèela 2/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 2/2011									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 01 Veljaèa 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<font size="3"><p align="center">TEHNOLOGIJA PÈELARENJA</p><p align="center">&nbsp;</p><p align="center">Pogaèe - zimska hrana u ko&scaron;nici</p><p>Dejan Kreculj</p><p>Nema sumnje da je za prehranu pèela, u bilo kojem periodu godine to bilo, najbolja hrana ona koju koriste veæ tisuæama godina, a to je med. Meðutim, kada pèelar procjeni da se u ko&scaron;nici nalaze nedovoljne kolièine, iz bilo kojeg razloga, tada je sasvim logièno rje&scaron;enje da im se pomogne dodavanjem, koliko je to moguæe, adekvatnim surogatom. </p><p>Potrebnu kolièinu hrane u ko&scaron;nici te&scaron;ko je toèno odrediti jer ona ovisi o mno&scaron;tvu faktora. Meðutim, prema dugogodi&scaron;njim iskustvima pèelara, da bi se osiguralo nesmetano prezimljavanje i kvalitetan rani proljetni razvoj jednog prosjeènog pèelinjeg dru&scaron;tva, u na&scaron;im klimatskim uvjetima, potrebno je osigurati oko 20 kilograma meda. Od toga æe se oko 60 posto potro&scaron;iti za prehranu pèela i oko 40 posto za razvoj legla. Teoretski gledano, potro&scaron;nju hrane nije te&scaron;ko predvidjeti ako se zna da jedna pèela u periodu do pojave novog legla dnevno tro&scaron;i do 2 miligrama hrane, pa i manje. Ako dru&scaron;tvo ima dvadeset tisuæa jedinki, to znaèi da je dnevna potro&scaron;nja oko 40 grama ili oko 1,2 kilograma mjeseèno. S obzirom na to da broj pèela varira, do poèetka veljaèe æe biti potro&scaron;eno oko 5 kilograma hrane. To kaže teorija, ali za sigurnu praksu nije na odmet i ne&scaron;to vi&scaron;e, kako kaže narodna poslovica: <em>od vi&scaron;ka glava ne boli</em>.</p><p>&nbsp;</p><p align="center">Pèelarenje dvomedi&scaron;nim AŽ ko&scaron;nicama</p><p>Augustin Benko</p><p>U pèelarenju ko&scaron;nica zauzima vrlo važno mjesto. Uspjeh na&scaron;eg rada ovisit æe mnogo o tome kakvu smo ko&scaron;nicu izabrali za svoj pèelinjak. <em>LR ko&scaron;nica spada u grupu nastavljaèa koja je najra&scaron;irenija u svijetu</em>, a zbog neogranièenog prostora i unesenog nektara u ko&scaron;nicu <em>smatraju se vrlo profitabilnim u pèelarstvu.</em> Za formiranje veæeg pèelinjaka, s obzirom na naèin rasporeda tih ko&scaron;nica, potreban je poveæi prostor kojeg mnogi pèelari nemaju. Zato se odluèuju, kao i ja, <em>formirati pèelinjak s AŽ ko&scaron;nicama za koje je potrebno manje prostora jer se ko&scaron;nice mogu slagati po &scaron;irini i visini</em>. Lokacija na kojoj je stacioniran moj pèelinjak nudi èetiri pa&scaron;e od kojih je najjaèa bagremova, na koju sam se i najvi&scaron;e orijentirao kupnjom dvomedi&scaron;nih ko&scaron;nica. Znamo da je AŽ-ko&scaron;nica s 2x10 okvira ogranièenog prostora za unos nektara, &scaron;to joj je veliki nedostatak, a zahtijeva i posebnu tehnologiju u vrijeme jake pa&scaron;e prebacivanjem mednih okvira iz vrlo jakih zajednica u slabije da bi se u potpunosti iskoristila glavna pa&scaron;a i sprijeèilo rojenje.</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Prevje&scaron;avanje legla u AŽ i LR ko&scaron;nicama</p><p>Nenad Strižak</p><p>Prevje&scaron;avanje okvira iz plodi&scaron;ta u medi&scaron;te je radnja koja u pravilu ukazuje na zahvat u <em>ko&scaron;nicama lisnjaèama</em>. Meðutim, ponekad se taj zahvat odnosi i na <em>nastavljaèe</em>. </p><p>U AŽ ko&scaron;nicama iz medi&scaron;ta veæ su ranije odstranjeni okviri sa starim i nepravilnim saæem te je osloboðen prostor za okvire sa satnom osnovom. Tu su i okviri s djevièanskim saæem koji se pri prevje&scaron;avanju prebacuju u plodi&scaron;te. Poveæanje prostora za razvoj legla poèinje prevje&scaron;avanjem okvira s medom i okvira s peludom. Ako ta izmjena okvira nije veæ uèinjena, onda je valja uèiniti sada, kada otvaramo ko&scaron;nicu radi prevje&scaron;avanja okvira s vi&scaron;kom meda iz plodi&scaron;ta u medi&scaron;te. Dakle, boèni okviri s medom prevje&scaron;avaju se u medi&scaron;te, a na njihovo mjesto dolaze okviri s djevièanskim saæem. Pritom se prevje&scaron;eni okviri s medom i peludom postavljaju uz boènu stjenku medi&scaron;ta. Ni u kojem sluèaju se ne vade iz ko&scaron;nice jer su jamstvo daljnjeg razvoja i preživljavanja pèelinje zajednice u hirovitim proljetnim danima.</p><p>&nbsp;</p><p align="center">Sistemi užièavanja okvira</p><p>Vedran Lesjak</p><p>Zima je vrijeme pèelarskih radova u radionici, pa ako imate poprilièan broj pèelinjih zajednica pripremite se da u njoj provedete veliki broj radnih sati. Pretpostavimo da ste pèelar koji od kraja sezone planira radove i priprema se za sljedeæu, te ni&scaron;ta ne prepu&scaron;ta sluèaju. Ako je tako, onda ste sigurno sve staro saæe veæ pretopili, a okvire dezinficirali spaljivanjem otvorenim plamenom i kuhanjem u kaustiènoj sodi. No, ako namjeravate &scaron;iriti pèelinjak, onda ste vjerojatno nabavili i nove okvire koje morate izbu&scaron;iti da bi u njih postavili žicu. Ovdje vam neæu govoriti o bu&scaron;ilicama, ureðajima za bu&scaron;enje iz vlastite radinosti, o utapanju satnih osnova niti o vrstama žica, veæ o jednom od najdosadnijih poslova u pèelarstvu, postavljanju žica u okvire ili užièavanju.</p><p>&nbsp;</p><p align="center">Uzgoj trutova na pèelinjaku za uzgoj i oplodnju matica</p><p>Josip Križ</p><p>Trut je ravnopravan èlan svake pèelinje zajednice. Trebalo je proæi dosta vremena dok znanstvenici nisu shvatili da bez vitalnih, zdravih i kvalitetnih trutova nema visokih prinosa u pèelarstvu. Jo&scaron; i danas kod velike veæine pèelara (koji ne vladaju biologijom i fiziologijom pèela) vlada mi&scaron;ljenje da su trutovi u pèelinjoj zajednici beskorisni i da samo jedu i ni&scaron;ta ne rade, a da pojedu sav med tako da njima ostane vrlo malo meda za vrcanje. Kod takvih pèelara nakon izlaska dva ili tri roja iz nekih zajednica, njima ostaje mali broj pèela i oèigledno puno vi&scaron;e trutova. Onaj koji ovakvu situaciju ne shvaæa, uvijek za male kolièine meda krivi trutove u ko&scaron;nici. Zbog takvog uvjerenja i neznanja kreæu u bespo&scaron;tednu borbu s trutovima i trutovskim leglom. Za&scaron;to pèele kao najracionalnija biæa na zemlji uzgajaju trutove u proljetnom i ljetnom periodu? Za&scaron;to tro&scaron;e tolike kolièine hrane za prehranu lièinki i njegu trutovskog legla? Odavno je poznato da za uzgoj jednog truta pèele potro&scaron;e hrane kao za 4-5 pèela radilica. Vidljivo je da neke pèelinje zajednice uzgajaju manji broj trutova, a neke puno vi&scaron;e. </p><p>&nbsp;</p><p align="center">APITERPAIJA</p><p align="center">&nbsp;</p><p align="center">Lijeèenje akutnih bolesti di&scaron;nih puteva medom i ostalim pèelinjim proizvodima</p><p>Josip Lonèar</p><p>Bolesti organa za disanje danas su najra&scaron;irenije bolesti koje i najvi&scaron;e naru&scaron;avaju èovjekovo zdravlje. To su bolesti za koje se tro&scaron;i najvi&scaron;e antimikrobnih ljekova.</p><em><p>Akutne respiratorne infekcije (ARI) jedan su od najèe&scaron;æih razloga za posjet lijeèniku obiteljske medicine i zauzimaju prvo mjesto u pobolu u izvanbolnièkoj za&scaron;titi.</p></em><p>ARI su najèe&scaron;æe male i jednostavne bolesti, èe&scaron;æe uvjetovane virusima i u najveæem broju sluèajeva same prolaze. Unatoè tome, <em>propisivanje antibiotika u posljednjim desetljeæima je u stalnom porastu iako za to nema jasnih epidemolo&scaron;kih pokazatelja koji bi to i opravdavali.</em> Brojna istraživanja ukazuju da antibiotici neznatno skraæuju tijek bolesti te znaèajno ne preveniraju komplikacije. Usprkos tome propisuju se èak u 90 posto sluèajeva.</p>Prema redoslijedu uèestalosti akutnih respiratornih infekcija lijeènici najèe&scaron;æe dijagnosticiraju <em>nazofaringitis, faringitis zatim sinusitis, tonzilitis i bronhtis.</em><em> <p>Primjena pèelinjeg meda pri lijeèenju pluænih bolesti bila je poznata jo&scaron; u dalekoj pro&scaron;losti, na &scaron;to nam ukazuju mnogobrojni pisani dokazi u kojima se <em>istièe da je med bio uspje&scaron;no kori&scaron;ten kod bolesti di&scaron;nih puteva.</em></p></em><p>&nbsp;</p><p align="center">ZNANOST</p><p align="center">&nbsp;</p><p align="center">Virus izoblièenih krila (DWV) </p><p>&nbsp;</p><p>Ivana Tlak Gajger</p><em><p>Virus izoblièenih krila (DWV) je najuèestalije utvrðivan virus u pretraživanim pèelinjim zajednicama. Svrstava ga se u skupinu <em>Iflaviridae</em>. To je dosad najprouèavaniji virus pèela, a zbog uèestale povezanosti s propadanjem pèelinjih zajednica uslijed jakih invazija grinjom <em>V. destructor</em>. Ukoliko nema spomenutih grinja u pèelinjoj zajednici infekcija virusom ostaje inaparentna (prikrivena), nema vidljivih simptoma bolesti, te nema znaèajan negativni utjecaj na jaèinu pèelinje zajednice. Preno&scaron;enje virusa DWV grinjom<em> V. destructor</em> izravno u pèelinje kukuljice prilikom hranjenja grinje uzrokuje pojavu vidljivih klinièkih simptoma bolesti, odnosno dovodi do ugibanja inficiranih kukuljica, mlade pèele iz stanica izlaze sa zgužvanim - izoblièenim krilima, poveæanim i skraæenim abdomenom i tijela promijenjene boje (dekoloracije). Takve pèele nisu sposobne obavljati normalne fiziolo&scaron;ke funkcije i druge zdrave pèele ih napadaju, pa ubrzo po izlasku iz stanica ugibaju.</p></em><p>&nbsp;</p><p align="center">ZANIMLJIVOSTI</p><p align="center">&nbsp;</p><p align="center">Korisnik besplatnog prijevoza, ili ne!?</p><p>Damir Zano&scaron;kar</p><p>Godina 2010. je godina koju æe veæina pèelara poku&scaron;ati &scaron;to prije zaboraviti, za razliku od Cresa gdje nije bila tako lo&scaron;a. Poslije obilnih ki&scaron;a poèetkom svibnja vegetacija na Cresu bujala je u naponu snage. Dolaskom toplijih dana kadulja se rascvala i otoku podarila nezaboravanu plavkastoružièastu boju i mirise koji se pamte. Dnevni prinosi i do 7 kilograma nisu bili rijetkost. Zazvonio je mobitel, glas prijatelja pèelara Ante Vuciæa (PU Rijeka): <em>&bdquo;Ovo mora&scaron; vidjeti, nosim ti uzorak i slike, ne znam &scaron;to je, ali je zastra&scaron;ujuæe!&ldquo;</em> Na pèelama sakupljaèicama (na nekoliko starijih istro&scaron;enih pèela Antino o&scaron;tro oko je uoèilo crvenkaste nakupine. Snimio ih je, i evo jedne od njh, koje smo po Anti nazvali <em>&bdquo;vuèice&ldquo;</em>.</p><p>&nbsp;</p><p align="center">130 GODINA HRVATSKE PÈELE</p><p align="center">&nbsp;</p><div align="center">Ugledni urednici <em>Hrvatske pèele</em><em> <p>Ivana Berg-Divald</p></em></div><p>U 130 godina<em> Hrvatske pèele </em>izmijenio se veliki broj urednika koji su, veæinom kao uèitelji i književnici, svi redom promicali pèelarstvo i poljoprivredu, a s obzirom na povijesne okvire 19. stoljeæa posebno su se zalagali za hrvatski jezik i borili se protiv nametnutog njemaèkog i maðarskog jezika.</p><em><p>Stjepan Hržiæ roðen davne 1840. godine, bio je profesor na kraljevskoj vel. gimnaziji u Osijeku od 1864. do 1896. godine, a u pèelarsku povijest je u&scaron;ao kao jedan od suosnivaèa<em> Slavonskog pèelarskog dru&scaron;tva u Osijeku 1879.</em> godine i predsjednik privremenog odbora. Upravo na odborskoj sjednici Dru&scaron;tva 1881. godine, kojom je predsjedavao Hržiæ, zakljuèeno je da se jo&scaron; iste godine poène s objavljivljanjem glasila Dru&scaron;tva <em>Slavonska pèela (Hrvatska pèela),</em> koje je veæ 1. ožujka 1881. pod uredni&scaron;tvom Bogdana Penjiæa ugledalo &bdquo;svjetlo dana&ldquo;. Zatim je iste godine, takoðer pod predsjedanjem Stjepana Hržiæa, na glavnoj skup&scaron;tini<em> Slavonskog pèelarskog dru&scaron;tva</em> odluèeno da se Dru&scaron;tvo preimenuje u <em>Hrvatsko-slavonsko pèelarsko dru&scaron;tvo u Osijeku</em>. Upravo je to povijesni trenutak kada je pèelarsko dru&scaron;tvo u Osijeku iza&scaron;lo iz lokalnog i regionalnog okvira te postalo nacionalno &ndash; opæehrvatsko dru&scaron;tvo, a time i èasopis <em>Hrvatska pèela,</em> za &scaron;to je, osim Penjiæa, zaslužan i profesor Hržiæ. </p></em><p>&nbsp;</p><p>&nbsp;</p><em><p align="center">MEDONOSNO BILJE</p><p align="center">&nbsp;</p></em><p align="center">Crni jasen, <strong><em>Fraxinus ornus</em></strong> <strong><em>L</em></strong>.</p><em><p>Matija Buèar </p><p>Crni jasen (F. ornus) je grm ili drvo visoko od 5-15 m, smeðe ljuskave kore. Listovi su nasuprotni, neparno perasti s dugom peteljkom. Sastoje se 7-9 eliptiènih ili jajolikih listiæa pilastog ruba, na nalièju dlakavih. Bogati bijeli metlièasti cvatovi ugodnog mirisa; u poèetku su uspravni, a poslije viseæi. Sastoje se od dvospolnih ili samo ženskih cvjetiæa, sa po èetiri latice. Cvate istodobno s listanjem, od kraja travnja do lipnja. Plod je krilata ro&scaron;ka.</p></em></font><font face="Arial" size="2"><font face="Arial" size="2"><p>&nbsp;</p></font></font>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	