<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 28. ožujka 2009.</title>
<meta name="title" content="Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 28. ožujka 2009." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
	
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.php?option=com_search" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_frontpage&amp;Itemid=1">Naslovnica</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=82">Galerija</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=archivesection&amp;id=4&amp;Itemid=32">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=5&amp;Itemid=5">Zapisnici</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=1&amp;Itemid=15">Zakoni</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_weblinks&amp;Itemid=17">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=6&amp;Itemid=73">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=3&amp;Itemid=3" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=178&amp;Itemid=61" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=179&amp;Itemid=62" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=180&amp;Itemid=63" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=553&amp;Itemid=89" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=556&amp;Itemid=92" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=8&amp;Itemid=70" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_contact&amp;catid=14&amp;Itemid=69" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=category&amp;sectionid=11&amp;id=33&amp;Itemid=46" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=81" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/RJECNIK4%20a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa skupštine Hrvatskog pèelarskog saveza od 28. ožujka 2009. 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=344&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=344&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=344&amp;itemid=99999999" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=344&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="http://www.pcela.hr/images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 07 Travanj 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center">&nbsp;&nbsp;&nbsp;ZAPISNIK</div><div><br />Sa redovne izvje&scaron;tajne Skup&scaron;tine Hrvatskog pèelarskog&nbsp; saveza, održanog dana 28. 03. 2009. godine, u prostorijama Ministarstva gospodarstva (kino dvorana), Ulica grada Vukovara 78, Zagreb, s poèetkom u 11 sati i 10 minuta.&nbsp;<br />Nakon intoniranja državne himne krenulo se sa radom skup&scaron;tine.&nbsp;<br />Skup&scaron;tinu je otvorio predsjednik Hrvatskog pèelarskog saveza gosp. Martin Kranjec, te je pozdravio sve prisutne, te je predložio radna tijela Skup&scaron;tine, a po prijedlogu Upravnog odbora HPS-a od 26.02.2009. godine i to kako slijedi:&nbsp;</div><div><strong>1) Radno predsjedni&scaron;tvo&nbsp;</strong><br />&nbsp;&nbsp;1. Zlatko Tomljanoviæ&nbsp;- predsjednik&nbsp; radnog predsjedni&scaron;tva&nbsp;<br />&nbsp;&nbsp;2. Martin Kranjec&nbsp;&nbsp;- èlan radnog predsjedni&scaron;tva&nbsp;<br />&nbsp;&nbsp;3. Augustin Benko&nbsp;&nbsp;- èlan radnog predsjedni&scaron;tva&nbsp;<br />&nbsp;&nbsp;4.&nbsp; Branko Slavica&nbsp;&nbsp;- èlan radnog predsjedni&scaron;tva&nbsp;</div><div><br /><strong>2) Verifikaciona komisija&nbsp;</strong><br />&nbsp;&nbsp;1. Zvonimir Pajniæ&nbsp;&nbsp;- predsjednik komisije&nbsp;<br />&nbsp;&nbsp;2. Vladimir Maturanec&nbsp;- èlan komisije&nbsp;<br />&nbsp;&nbsp;3. Darko Dominikoviæ&nbsp;- èlan komisije&nbsp;</div><div><br /><strong>3. Zapisnièar&nbsp;</strong><br />&nbsp;&nbsp;1.Tomislav Geriæ&nbsp;&nbsp;- tajnik Saveza&nbsp;</div><div><br /><strong>4. Ovjerovjeritelji zapisnika&nbsp;</strong><br />&nbsp;&nbsp;1. Josip Križ&nbsp;<br />&nbsp;&nbsp;2. Dario Frangen&nbsp;</div><div>Gosp. J. Dolenec iznio je prijedlog da se za ovjerovjeritelje zapisnika imenuju: Juraj Kukas i Nikola Keziæ.&nbsp;<br />Predsjednik HPS-a gosp. Martin Kranjec dao je oba prijedloga na glasovanje.&nbsp;<br />Za prijedlog gosp. J. Dolenca izjasnilo se 8 izaslanika.&nbsp;<br />Za prijedlog naveden u dnevnom redu od strane UO HPS-a glasali su&nbsp; preostali prisutni izaslanici.&nbsp;<br />Veæinom glasova prisutnih usvojen je dnevni red predložen od strane Upravnog odbora <br />HPS-a.&nbsp;</div><div>Nakon usvajanja prijedloga radnih tijela, radno predsjedni&scaron;tvo zapoèelo je sa radom, te je predsjednik istog, pozdravio sve prisutne na skup&scaron;tini i obratio se èlanovima verifikacione komisije da zapoènu sa svojim radom.&nbsp;<br />Nakon toga, predsjednik radnog predsjedni&scaron;tva gosp. Zlatko Tomljanoviæ predložio je dnevni red koji je slijedeæi:&nbsp;</div><div><br />&nbsp;&nbsp;&nbsp;<strong>DNEVNI RED&nbsp;</strong></div><div>1. Otvaranje Skup&scaron;tine&nbsp; <br />2. Biranje radnih tijela&nbsp;<br />&nbsp;- radno predsjedni&scaron;tvo: predsjednik i dva èlana&nbsp;<br />&nbsp;- zapisnièar i dva ovjerovjeritelja zapisnika&nbsp;<br />&nbsp;-verifikacijska komisija&nbsp;<br />&nbsp;<br />3. Prihvaæanje poslovnika o radu Skup&scaron;tine&nbsp;<br />4. Izvje&scaron;æe o radu i poslovanju Saveza&nbsp;<br />&nbsp;- Izvje&scaron;æe predsjednika HPS-a&nbsp;<br />&nbsp;- Izvje&scaron;æe o financijskom poslovanju HPS-a&nbsp;<br />&nbsp;- Izvje&scaron;æe Nadzornog odbora&nbsp;<br />5. Rasprava o datim izvje&scaron;æima te prihvaæanje istih&nbsp;<br />6. Izvje&scaron;æe glavnog urednika èasopisa &laquo;Hrvatska pèela&raquo; o radu u protekloj godini&nbsp;<br />7. Potvrðivanje prijedloga PU &bdquo;Velebit&ldquo; o izboru Marka Kneževiæa za èlana UO HPS-a&nbsp;&nbsp;<br />8. Program rada HPS-a za 2009. godinu.&nbsp;&nbsp;<br />9. Predstavljanje financijskog plana za 2009. godinu&nbsp;<br />10. Prihvaæanje strategije razvoja pèelarstva u RH&nbsp;<br />11. Razno &ndash; pitanja i odgovori&nbsp;</div><div>Predsjednik radnog predsjedni&scaron;tva, predloženi Dnevni red dao je na glasovanje:&nbsp;</div><div><strong>Zakljuèak: Predloženi dnevni red jednoglasno je usvojen.</strong></div><div><br /><strong>AD 3)&nbsp; S obzirom da su prve dvije toèka dnevnog reda apsolvirane daje se 3. toèka dnevnog reda, gosp. Zlatko Tomljanoviæ (predsjednik radnog predsjedni&scaron;tva), upoznaje prisutne sa Poslovnikom o radu Skup&scaron;tine, te isti predlaže na glasovanje.&nbsp;</strong></div><div>Prije glasovanja o datom prijedlogu Poslovnika , poziva predsjednika Verifikacione komisije da preda izvje&scaron;æe o stanju prisutnosti izaslanika na Skup&scaron;tini, te gosp. Zvonimir Pajniæ utvrðuje da Skup&scaron;tini prisustvuje 217 izaslanika, te da postoji kvorum za normalan rad Skup&scaron;tine.&nbsp;</div><div>Nakon toga predsjednk radnog predsjendi&scaron;tva daje na glasovanje 3. toèku dnevnog reda:&nbsp;</div><div><strong>Zakljuèak: Jednoglasno se usvaja Poslovnik o radu Skup&scaron;tine.&nbsp;</strong></div><div><strong>AD 4.) Izvje&scaron;æa o radu i poslovanju Saveza&nbsp;</strong></div><div>Izvje&scaron;æe o radu Hrvatskog pèelarskog saveza podnosi predsjednik HPS-a, gosp. Martin Kranjec, te kroz isti kronolo&scaron;ki daje slijed aktivnosti koje je HPS poduzeo, te &scaron;to je sve ostvareno, sukladno programu rada za 2008. godinu, odnosno u razdoblju imeðu dviju Skup&scaron;tina.&nbsp;<br />Iscrpnim izvje&scaron;tajem prisutni su upoznati da se program iz protekle godine i ostvario, a u mnogim realiziranim ostvarenjima vidljivo je da su iste proiza&scaron;le iz tzv. tekuæe problematike&nbsp; te su ostvareni rezultati i iznad predviðenog programa.&nbsp;<br />Izvje&scaron;æe je dostavljeno u radnim materijalima.&nbsp;</div><div>Izvje&scaron;æe o financijskom poslovanju HPS-a podnosi gða. B. Rubetiæ, te prisutne izaslanike upoznaje sa financijskim pokazateljima u poslovanju HPS-a za proteklu godinu tj. 2008.g.&nbsp;<br />Kroz izvje&scaron;æe je precizno dan presjek financijskog poslovanja, svaka stavka je elaborirana, tako da je cijelo izjve&scaron;æe razvidno i transparentno predoèeno izaslanicima Skup&scaron;tine.&nbsp;<br />Izvje&scaron;æe je dostavljeno u radnim materijalima.&nbsp;</div><div><br />Izvje&scaron;æe Nadzornog odbora podnosi predsjednik istog gosp. Stjepan Brijaèak, te daje pregled rada i upoznaje prisutne sa poslovanjem HPS-a , uz konstataciju da HPS posluje sukladno zakonskim propisima.&nbsp;<br />Izvje&scaron;æe je dostavljeno u radnim materijalima.&nbsp;</div><div><br /><strong>AD 5.) Rasprava o datim izje&scaron;æima&nbsp;</strong></div><div>U raspravu po danim izvje&scaron;æima ukljuèio se i dopredsjednik HPS-a gosp. Augustin Benko, te je u svom izlaganju apostrofirao kvalitetan rad vodstva HPS-a kroz odraðene aktivnosti i izvr&scaron;enje programa rada za 2008. godinu, te i ostvarenih rezultata iznad postulata odreðenih predmetnim programom.&nbsp;<br />U svom izlaganju je istaknuo i važnost katastra pèelinjih pa&scaron;a i njegovo provoðenje sukladno Pravilniku o držanju pèela i katastru pèelinje pa&scaron;e u RH, a s obzirom da&nbsp; je glavni koordinator provoðenja navedeih aktivnosti, prisutne je upoznao i sa stanjem u tom segmentu.&nbsp;<br />Analizirajuæi dosada&scaron;nji rad saveza, istaknuo je i važnu ulogu predsjednika HPS-a, njegov angažman, utjecaj i upornost u ostvarivanju ciljeva saveza, kako u uspostavi legislative, tako i u svim drugim pitanjima od važnosti za pèelarstvo u cjelini, te sukladno njegovoj ulozi u&nbsp; postizanju tog cilja predlaže se i financijska nagrada u iznosu od 30.000 kn, kao izraz zahvalnosti za rad i postignuæa saveza.&nbsp;</div><div>U raspravi su sudjelovali i gosp. R. Vukoviæ iz Virovitice koji se nije složio sa prijedlogom za financijsku nagradu, a istaknuo je i problem u ostvarivanju aktivnosti provoðenja katastra u Virovitièkoj županiji zbog nedostatka sredstava.&nbsp;<br />&nbsp;&nbsp;<br />Gosp. Josip Križ u ime svoje udruge podržao rad HPS-a, daje i svoje viðenje aktualne&nbsp; problematike u pèelarstvu,&nbsp; a istodobno je podržao i&nbsp; prijedlog o financij. nagradi za rad predsjednika saveza.&nbsp;&nbsp;</div><div>&nbsp;&nbsp;</div><div>Predstavnik PU Pakrac-Lipik u svom izlaganju podržao je rad i ostvarenja saveza, podržao prijedlog nagrade, ujedno je i apostrofirao da je udruga Pakrac-Lipik svojim radom i zalaganjem izna&scaron;la sredstva za provoðenje katastra, te je iznio i svoje neslaganje sa stavovima predstavnika Virovitièke županije o nemoguænosti provoðenja katastra, jer smatra da se svaka udruga treba u svom radu vi&scaron;e zalagati i na lokalnoj razini i onda æe doæi i rezultati.&nbsp;&nbsp;</div><div>&nbsp;&nbsp;</div><div>Stjepan Žganjer (PU Ludbreg), podržao je rad HPS-a , te dao i podr&scaron;ku prijedlogu novèane nagrade, te se i dotako pitanja udruživanja pèelara u pèelarske zadruge kao odgovora na pitanja trži&scaron;ta i kretanja gospodarskih interesa pèelara u ostavarivanju svojih interesa.&nbsp;&nbsp;</div><div>&nbsp;&nbsp;</div><div>Ivica Sertiæ istaknuo je problematiku provoðenja aktivnosti katastra na podruèju svoje udruge (PU Slatina), te istaknuo i visoke tro&scaron;kove i problem njihove naknade.&nbsp;&nbsp;</div><div>&nbsp;&nbsp;</div><div>Nenad Strižak (PU Zagreb), podržao rad saveza i predsjednika osobno, apostrofirao na ostvarene rezultat , njihov znaèaj za sve pèelare u RH zajedno, a samim tim i na položaj dana&scaron;njeg pèelara u dru&scaron;tvu i njegovih prava u odnosu na ta ista prava od prije 3 ili vi&scaron;e godina. Predložio je i da se u radu saveza poveæaju aktivnosti na ukljuèivanju veæeg broja pèelara u razna povjerenstva koja bi se bavila odreðenim tematskim pitanjima kako bi se jo&scaron; vi&scaron;e rad saveza aktivirao.&nbsp;</div><div>Nedeljko Katu&scaron;in (PU Duga Resa) daje pregled ostvarenja rada saveza kroz ostvarenja u pogledu zakonske regulative za dobrobit pèelara, te s obzirom da najveæi teret u realizaciji programskih aktivnosti podnose predsjednik i tajnik saveza, predlaže da se aktivno ukljuèi u rad &scaron;to vi&scaron;e pèelara i to kroz razna tijela tj. povjerenstva sveza. Podržava i prijedlog nagrade predsjedniku saveza.Postavio je i pitanje Zakon o pèelarstvu.&nbsp;</div><div>Gosp. Raèki (PU Milutim Baraè &ndash; Rijeka) pozdravio je aktivan rad Saveza apostrofirajuæi da je takvim naèinom rada do&scaron;lo i do poveæanja aktivnosti rada i udruga na terenu, &scaron;to je i evidentno i iz primjera njegove udruge kroz poveæanje broja èlanova saveza. Samim jaèanjem rada udruga sa njegova podruèja do&scaron;lo je do realizacije i ideje o konstituiranju Udruge pèelara Primorsko goranske županije. Podržava i prijedlog naknade predsjedniku.&nbsp;</div><div>Za rijeè se javio i gosp. J. Dolenec, te je iznio mi&scaron;ljenje da bi skup&scaron;tini trebali prisustvovati i razni mediji, a neprimjerenim rijeèima doveo je u pitanje èast i osobnost gospodina J. Križa i D. Frangena kao ovjerovjeritelja zapisnika ove skup&scaron;tine.&nbsp;</div><div>Na takav istup reagirao je i predsj. radnog predsjedni&scaron;tva gosp. Zlatko Tomljanoviæ i upozorio gosp. Dolenca da se neæe tolerirati takav naèin izražavanja i da æe mu se oduzeti rijeè zbog neprimjrenog istupa.&nbsp;</div><div>Nakon upozorenja gosp. J. Dolenec ponovio je svoj prijedlog da bi skup&scaron;tini trebali prisustvovati mediji.&nbsp;</div><div>Nakon toga, gosp. Zlatko Tomljanoviæ, dao je rijeè predsjedniku saveza gosp. Martinu Kranjecu.&nbsp;<br />Predsj. HPS-a zahvalio se svim prisutnima na podr&scaron;ci i lijepim rijeèima o njegovom radu, te je istaknuo èinjenicu da u radu saveza sudjeluju svi èlanovi UO i NO, èasni i po&scaron;teni ljudi koji doprinose svojim radom jaèanju uloge HPS-a , jaèanju uloge pèelarstva i svemu onome &scaron;to je cilj svih nas kao pèelara. Pozdravio je sve prijedloge i prihvatio da je sada do&scaron;ao momenat da se i kroz rad povjerenstva HPS-a jo&scaron; vi&scaron;e istakne uloga i rad saveza, iako u mnogim situacijama u kojima se savez na&scaron;ao nije do sada bilo moguæe raditi kroz povjerenstva jer se radilo o brzini reagiranja. Po pitanju izrade Zakona o pèelarstvu istaknuo je èinjenicu da se to pitanje razmatralo u niz navrata u Ministarstvu poljoprivrede, te su nam davani signali da se takav zakon neæe moæi izraditi, ali je isto tako primljeni prijedlog gosp. Katu&scaron;ina evidentiran u zapisnik, te se se o njemu razmatrati i na UO HPS-a.&nbsp;<br />Osvrnuo se i na pitanje katastra, te istaknuo èinjenicu da MPRiRR nije imalo u interesu dono&scaron;enje katastra za svoje potrebe, nego se HPS uspio nametnuti ministarstvu da se ostvari taj za pèelare neophodno važan projekat. To je važno sa sve pèelare u RH, a samim aktivnostima koji su u tijeku i provode se na terenu pri izradi Evidencije pèelara i pèelinjaka daje pozitivne rezultate i ujedno daje za pravo HPS-u da je izabrao dobar put. Izradom katastra u punom opsegu, tj. nakon uno&scaron;enja i drvne mase (suradnja sa Hrv. &Scaron;umama po tom pitanju je u punoj realizaciji) i zeljastih biljaka, kompletiranjem svih dijelova samog katastra u jednu cjelinu, katastar æe biti za sve pèelare u RH modus na koji naèin doæi do financijskih sredstava za razvoj i boljitak pèelarstva kroz mjere ruralnog razvoja pri MPRiRR-u jer ulaskom u EU nestati æe i potpore u ovakvom obliku kakve su danas a to je i predmet novog Zakona o otporama, u èijem radu i HPS sudjeluje davajuæi svoj doprinos i boreæi se za prava i status pèelara.. Katastar æe nam biti osnovni temelj za ostvarivanje svih programa i projekata kroz koje æemo dobivati odreðena financ. sredstava usmjerena razvoju pèelarstva.&nbsp;<br />Upozorio je i na èinjenicu da je na&scaron;a pèela za&scaron;tiæena odredbama zakona, te da se ne smije nikako dovoditi u pitanje njena opstojnost, niti se dopustiti da se dogode poku&scaron;aji uvoðenja novih vrsta pèela ili njihovo mije&scaron;anje na podruèju RH.&nbsp;</div><div><strong>Nakon&nbsp; rasprave, predsj. radnog predsjedni&scaron;tva gosp. Zlatko Tomljanoviæ dao je sva izvje&scaron;æa na glasovanje:&nbsp;<br />Zakljuèak: Sva izvje&scaron;æa prihvaæena su sa 215 glasova za i 2 suzdržana.&nbsp;</strong></div><div><strong>Na glasovanje je dati i prijedlog o novèanoj nagradi za rad predsj. HPS-a&nbsp;<br />Zakljuèak: Prihvaæa se prijedlog o novèanoj nagradi sa 199 glasova za; protiv 5 glasova; suzdržana 3 glasa.&nbsp;</strong></div><div><br /><strong>AD 6.) Izvje&scaron;æe glavnog urednika oèasopisa &bdquo;Hrvatska pèela&ldquo; o radu u protekloj godini&nbsp;</strong></div><div>Izvje&scaron;æe podnosi gosp. Vedran Lesjak, te se osvræe na proteklu godinu, probleme sa kojima se usreæe u prikupljanju materijala za sam èasopis.Napominje da je evidentno&nbsp; poveæanje broja èlanova koji primaju èasopis &scaron;to je vrlo pohvalno, a takav trend treba i nadalje zadržati, ujedno je zamolio sve prisutne da doprinesu svojim aktivnim sudjelovanjem u pisanju tekstova kako bi se èasopis jo&scaron; vi&scaron;e dobio na èitanosti.&nbsp;<br />Nakon podnesenog izvje&scaron;æa, te kako nije bilo rasprave po istom,&nbsp; gosp. Zlatko Tomljanoviæ daje predmetno izvje&scaron;æe na glasovanje.&nbsp;</div><div><strong>Zakljuèak:&nbsp; Jednoglasno je usvojeno Izvje&scaron;æe glasnog urednika èasopisa &laquo;Hrvatska pèela&raquo;&nbsp;</strong></div><div><br /><strong>AD 7.) Potvrðivanje prijedloga PU &bdquo;Velebit&ldquo; o izboru Marka Kneževiæa za èlana UO HPS-a.&nbsp;</strong></div><div>Gosp. Zlatko Tomljanoviæ kratko upoznaje prisutne da se nakon izborne skup&scaron;tine u PU &bdquo;Velebit&ldquo; izvr&scaron;ila i promjena te se tako za èlana UO HPS-a imenuje gosp. Marko Kneževiæ.&nbsp;<br />Prijedlog se daje na potvrdu skup&scaron;tini.&nbsp;</div><div><strong>Zakljuèak: Jednoglasno se prihvaæa prijedlog za imenovanje novog èlana UO HPS-a.&nbsp;<br /></strong>&nbsp;&nbsp;</div><div><strong>AD 8.) Program rada HPS-a za 2009. godinu.&nbsp;</strong></div><div>Plan i program rada HPS-a za 2009. godinu dan je u radnim materijalima za ovu Skup&scaron;tinu, a radi boljeg razumijevanja kratko obrazloženje o istima daje predsjednik HPS-a gosp. Martin Kranjec, te upoznaje prisutne sa smjernicama&nbsp; i aktivnostima koje Savez namjerava poduzeti u ovoj godini, na &scaron;to je dan akcent rada, a to je prvenstveno II faza provoðenja Katastra sukladno Pravilniku o držanju pèela i katastru pèelinje pa&scaron;e, nastavak rada na zemljopisnoj za&scaron;titi medova u RH na nacionalnoj razini, sustavna briga o zdravstvenoj za&scaron;titi pèela, osnivanje akreditiranog laboratorija u Križevcima, realizacija projekta pèelarskog centra na Žumberku &ndash; Mrzlo polje, Pravilnik o kvaliteti meda, Pravilnik o ocjenjivanju medova, nastavak na radu usklade zakonske regulative sa legislativom u EU, kao i niz drugih aktivnosti koje æe poduzeti savez, ujedno tražeæi da se u isto ukljuèe i svi ostali koji mogu doprinjeti razvoju pèelarske djelatnosti u RH.&nbsp;</div><div>Predsj. radnog predsjedni&scaron;tva gosp.&nbsp; Zlatko Tomljanoviæ dao je ovu toèku na raspravu, te su u istoj sudjelovali:&nbsp;</div><div>Gosp. Nedeljko Katu&scaron;in &ndash; akcenat izlaganja je na prijedlogu Zakona o pèelarstvu.&nbsp;<br />Gsop. Nenad Strižak - pozdravlja sve predstavljene aktivnosti saveza i predlaže iskljuèivo poslovni odnos HPS-a pri osnivanju pèelarskog centra Mrzlo polje&nbsp;&nbsp;<br />Gosp. Danijel Kunodi &ndash; u zapisnik daje prijedloge svoje udruge PU Nektar Vinkovci od kojih je veæina veæ elaborirana u dosada&scaron;njim izlaganjima u raspravama na ovoj skup&scaron;tini&nbsp;<br />Gsop. Zlatko Tomljanoviæ &ndash; podsjeæa prisutne na upitnik o zimskim gubicima te moli da se tom pitanju pristupi krajnje ozbiljno, te da se popunjeni obrasci &scaron;to prije varate u HPS&nbsp;<br />Gosp. Zvonimir Pajniæ &ndash; prijedlog da u program rada HPS-a uðe i projekt osnivanja Muzeja pèelarstva u Osijeku&nbsp;<br />Gosp. Damir Rogulja &ndash; prijedlog da u program rada HPS-a uðe i zahtjev da na&scaron;a siva pèela uðe u &bdquo;crvenu knjigu&ldquo; za&scaron;tiæenih vrsta&nbsp;<br />PU Èmela &ndash; pitanje zabrane&nbsp; upotreba pesticida&nbsp;<br />Gosp. Damir Zano&scaron;kar &ndash; predlaže da se upitnik o zimskim gubicima stavi i na strasnice saveza&nbsp;<br />&nbsp;&nbsp;</div><div>Nakon iscrpnog obrazlaganja programa rada HPS-a, te prijedloga, predsjednik radnog predsjedni&scaron;tva dao je navedenu toèku na glasovanje.&nbsp;</div><div><strong>Zakljuèak: Prihvaæa program rada za 2009. godinu uz&nbsp; 215 glasova za i 2 suzdržana.&nbsp;&nbsp;</strong></div><div></div><div></div><div><strong>AD 9.) Predstavljanje financijskog plana za 2009. godinu.&nbsp;</strong></div><div>Uvodno obrazloženje dao je tajnik HPS-a Tomislav Geriæ, te je upoznao prisutne sa stavkama predloženog financijskog plana HPS-a za 2009. godinu.&nbsp;<br />S obzirom da nije bilo rasprave po toj toèci dnevnog reda, ista je data na glasovanje:&nbsp;</div><div><strong>Zakljuèak: Financijski plan za 2009. godinu usvojen je jednoglasno.&nbsp;&nbsp;</strong></div><div></div><div></div><div><strong>AD 10.) Prihvaæanje strategije razvoja pèelarstva u RH.&nbsp;</strong></div><div>U obrazloženju navedene toèke dnevnog reda gosp. Zlatko Tomljanoviæ, predsj. radnog predsjedni&scaron;tva upoznaje prisutne sa èinjenicom da su materijali o istom dostavljeni u radnim materijalima za skup&scaron;tinu, te s obzirom da nije bilo rasprave po toj toèci predsjednik radnog predsjedni&scaron;tva daje ovaj prijedlog na glasovanje.&nbsp;</div><div><strong>Zakljuèak: Jednoglasno se usvaja prijedlog strategije razvoja pèelarstva u RH.&nbsp;</strong></div><div><br /><strong>AD 11.) RAZNO -&nbsp;</strong> </div><div>Pod navedenom toèkom dnevnog reda dana je dopuna dnevnog reda koje je iznio predsjednik radnog predsjedni&scaron;tva gosp. Zlatko Tomljanoviæ,&nbsp; i to kroz dvije toèke kako slijedi:&nbsp;</div><div><strong>1. Najniža za&scaron;titna cijena meda u 2009. godini, te modaliteti plaæanja i rokovi plaæanja&nbsp;</strong></div><div>Obrazloženje po toj toèci dnevnog reda daje predsjednik Saveza gosp. Martin Kranjec, te priustne upoznaje sa èinjenicom da je kroz mnoge susrete sa pèelarima, na raznim skupovima, skup&scaron;tinama udruga postavljeno pitanje i izražena želja da HPS u ime pèelarskih udruga èlanica saveza nastupi u pregovore sa predstavnicima otkupljivaèa, te da se u tim razgovorima ustanovi za&scaron;titna najniža cijena meda u 2009. godini, a ujedno da se dogovore modaliteti plaæanja kao i rokovi plaæanja.&nbsp;<br />Na skup&scaron;tini je da donese odluku u svezi ovog prijedloga.&nbsp;<br />S obzirom da nije bilo rasprave po tom pitanju predsj. radnog predsjedni&scaron;tva gosp. Zlatko Tomljanoviæ daje ovaj prijedlog na glasovanje.&nbsp;</div><div><strong>Zakljuèak: Jednoglasno se prihvaæa uloga HPS-a i daju se ovlasti vodstvu da u ime svih pèelarskih udruga razgovara sa predstavnicima otkupljivaèa o najnižoj za&scaron;titnoj cijeni&nbsp; meda za 2009. godinu, te modalitetima plaæanja, te rokovima isplate.</strong>&nbsp;&nbsp; </div><div><br /><strong>2. Prihvaæanje zakljuèka organa opæe uprave grada Zagreba o usklaðivanju izmjena i dopuna Statuta saveza sa Zakonom o udrugama.&nbsp;</strong></div><div>Obrazloženje daje tajnik HPS-a gosp. Tomislav Geriæ, te upoznaje prisutne sa&nbsp; zakljuèkom organa uprave grada Zagreba, isti donesen 23. veljaèe 2009. godine, te sukladno podnesenim izmjenama i dopunama Statuta HPS-a i njihovoj uskladi&nbsp; sa Zakonom o udrugama.&nbsp;</div><div>S obzirom da nije bilo rasprave o navedenoj toèci, ista je dana na glasovanje:&nbsp;&nbsp;</div><div><strong>Zakljuèak: Jednoglasno se prihvaæa zakljuèak organa uprave grada Zagreba.&nbsp;</strong></div><div>Kako su iscrpljene sve toèke dnevnog reda, rad skup&scaron;tine HPS-a zavar&scaron;ava sa radom u 13 sati i 35 minuta.&nbsp;</div><div>U Zagrebu, 28.03.2009. godine&nbsp;</div><div>Zapisnièar:&nbsp;<br />Tomislav Geriæ, tajnik Saveza&nbsp;</div><div><br />Ovjerovjeritelji zapisnika:&nbsp;</div><div>Josip Križ, vr&nbsp;</div><div>Dario Frangen, vr&nbsp;</div><div><br />Predsjednik radnog predsjedni&scaron;tva&nbsp;<br />Zlatko Tomljanoviæ, vr&nbsp;<br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=383">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=330">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Hrvatska pèela 12/2014</a></h4><div><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952"><img class="gk_news_block_news_image" src="http://www.pcela.hr/images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=8&amp;Itemid=97">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=41&amp;Itemid=96">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1432">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=5&Itemid=5">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1878">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=1&Itemid=15">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="http://www.pcela.hr/images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="http://www.pcela.hr/index.php?option=com_frontpage&Itemid=1">Novosti</a> |
<a href="http://www.pcela.hr/index.php?option=com_contact&catid=14&Itemid=69" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419357061 -->