<HTML><HEAD><!-- Suchmaschinenoptimierung durch [karwik.de] ....-->

<TITLE>www.sonnentracht.de - Bio-Honig, Imkereiprodukte,  abfüllfertiger Honig, Bremen, Bienenstockerzeugnisse, Propolis, Gelee Royale, Met, Bienenwachs, Weiterverarbeiter</TITLE>

<META name="DESCRIPTION" content="www.sonnentracht.de - Bio-Honig, Imkereiprodukte,  abfüllfertiger Honig, Bremen, Bienenstockerzeugnisse, Propolis, Gelee Royale, Met, Bienenwachs, Weiterverarbeiter">

<META name="KEYWORDS" content="www.sonnentracht.de - Bio-Honig, Imkereiprodukte,  abfüllfertiger Honig, Bremen, Bienenstockerzeugnisse, Propolis, Gelee Royale, Met, Bienenwachs, Weiterverarbeiter">

<META name="ROBOTS" content="index,follow">

<META name="LANGUAGE" content="german,deutsch,DE,AT,CH,EN"><META NAME="DISTRIBUTION" CONTENT="global">

</HEAD>

<frameset rows="100%,*" border="0" frameborder="0" framespacing="0"><frame src="http://www.sonnentracht.de/index1.html" name="main" id="main" scrolling="Auto"><frame scrolling="no" noresize>

<noframes><body><b>www.sonnentracht.de</b>
<br>
<br><a href="http://www.sonnentracht.de/index2.html">http://www.sonnentracht.de/index2.html</a>
<br>
<br>
Sonnentracht.de

Verkauf von aufbereitetem, abfüllfertigem Honig für Imker, Abfüller und Weiterverarbeiter. Darüber hinaus handeln wir mit weiteren, wertvollen Erzeugnissen aus dem Bienenstock.

Honig, Bio-Honig, Imkereiprodukte,  abfüllfertiger Honig, Bremen, Bienenstockerzeugnisse, Propolis, Gelee Royale, Met, Bienenwachs, Weiterverarbeiter

100 Jahre Erfahrung und Kompetenz

Imkereikompetenz von der Erzeugung bis zur Abf&uuml;llung: Wir bieten Ihnen ein
breites Angebot von Honig und anderen wertvollen Erzeugnissen aus dem
Bienenstock. Alle Honige stehen f&uuml;r Sie aufbereitet und abf&uuml;llfertig bereit.

Seit &uuml;ber 100 Jahren importieren wir Honig aus allen f&uuml;nf Kontinenten der Erde.

Wir sind in Europa der zur Zeit gr&ouml;&szlig;te Importeur f&uuml;r Bio-Honig.

Auf 7000 m&sup2; Lagerfl&auml;che stehen ihnen rund 5.000 to. Honig in allen Qualit&auml;ten und Quantit&auml;ten zur Auswahl bereit.

Neben dem Honig haben wir weitere nat&uuml;rliche Bio-S&uuml;&szlig;ungsmittel, wie z. B. Agavendicksaft oder Apfeldicksaft im Sortiment und k&ouml;nnen Ihnen auch verschiedene Bio-TK-Fr&uuml;chte und Fruchtpulpen aus Vertragsanbau bzw. zertifizierter Wildsammlung anbieten.

Seit &uuml;ber 30 Jahren befassen wir uns aktiv mit der Bienenhaltung und f&uuml;hren seit mehreren Jahren eine eigene Bioland-Imkerei. So ernten wir traditionelle deutsche Qualit&auml;tshonige direkt aus der heimischen Natur. Auf diese Weise sammeln wir st&auml;ndig neue Erfahrungen und k&ouml;nnen unser Wissen auch aktiv in viele unserer Projekte und Partnerschaften einbringen.

Wir haben ein hausinternes Labor und arbeiten nach strengen eigenen Qualit&auml;tsrichtlinien. So sind wir in der Lage schnell und nach modernsten Analysemethoden unsere Rohwaren zu untersuchen.

Unsere langj&auml;hrigen Erfahrungen, der direkte Kontakt zu den Imkern und Erzeugern sowie eine strenge Qualit&auml;tssicherung machen uns zu einem kompetenten und zuverl&auml;ssigen Partner.

Walter Lang  GmbH
Am alten Sicherheitshafen 2
D - 28197 Bremen
Tel. +49-421-52 71 74-0
Fax. +49-421-52 71 74-70

</body></noframes>

</HTML>