<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - KUÆA ZA PÈELE</title>
<meta name="title" content="KUÆA ZA PÈELE" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					KUÆA ZA PÈELE									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 07 Kolovoz 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/panj.jpg" width="125" height="131" hspace="6" alt="Image" title="Image" border="0" />Da pèelarstvo nije samo rezervirano za ruralna podruèja, pokazao je novi izum namijenjen stanovanju pèela u gradskim naseljima, jednostavno nazvan <em><strong>KUÆA ZA PÈELE</strong></em>.<p align="justify">Pèelar Johannes Paul, konstruktor ovog modernog zdanja, objasnio je kako je do&scaron;ao na ideju <em><strong>KUÆE ZA PÈELE</strong></em>. </p><p align="justify">Dakle, <em><strong>BEEHAUS</strong></em> je nova ko&scaron;nica specijalno dizajnirana kako bi unaprijedila pèelarstvo tako da jo&scaron; vi&scaron;e ljudi dobije želju i zapoène se baviti <em>ovim ekolo&scaron;kim zanimanjem</em>. To je, u biti, namijenjeno pèelarima koji žive u gradovima i urbanim podruèjima. Konstruirana je za postavljanje na krovove zgrada i kuæa te vrtove i u potpunosti je opremljena.</p><p align="justify"><div class="mosimage"  style=" float: center;" align="center"><img src="http://www.pcela.hr/images/stories/johannes paul i peter massini.jpg" width="640" height="426" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Johannes Paul i Peter Massini</div></div></p><p align="justify">U kuæi za pèele ima dovoljno mjesta za držanje i održavanje kolonija tijekom cijele godine, kako je i inaèe predviðeno u jednoj ko&scaron;nici. </p><p align="justify">Ne smijemo zaboraviti da su pèele trenutno u ozbiljnoj situaciji, brojèano opadaju, te postoji opravdana zabrinutost hoæemo li biti u moguænosti opra&scaron;ivati sve usjeve tj. hranu. Stoga je agencija <em><strong>Natural England</strong></em> pod pokroviteljstvom Britanske vlade odluèila potaknuti graðane na bavljenje pèelarstvom.</p><p align="justify"><strong>Tim Lovett, predsjednik Britanskog pèelarskog saveza</strong> je ustvrdio kako je u zadnjih 18 mjeseci broj èlanova u urbanim podruèjima porastao <em><strong>sa 3,000 na brojku od 14,500 pèelara.</strong></em></p><p align="justify"><strong><em>&bdquo;Mnogi od na&scaron;ih &bdquo;novih&ldquo; èlanova su ljudi koji žive u gradovima, ekolo&scaron;ki su <br />osvije&scaron;teni i s gu&scaron;tom se bave medonosnom djelatno&scaron;æu.&ldquo; &ndash; objasnio je Lovett.</em></strong></p><p align="justify">Svim prido&scaron;lim èlanovima su organizirana predavanja i obuèavanje za buduæe pèelarenje. Jo&scaron; jedna bitna stvar je da se <em><strong>BEEHAUS</strong></em> pokazala izuzetno praktiènom za gradske èetvrti, jednostavna je za rukovanje i ne smeta nikom.</p><p align="justify"><em><strong>Beehaus</strong></em> neodoljivo podsjeæa na vrtni ro&scaron;tilj i ujedno je&nbsp; te velièine, izgleda kao plastièna kutija, a ima dva puta vi&scaron;e mjesta od tradicionalne ko&scaron;nice, napravljena je tako da se reducira rojenje i kapaciteta je za 20 kg meda godi&scaron;nje. <br />Smje&scaron;tena je na visokim nogarima koje dižu ko&scaron;nicu na ugodnu visinu za pèelara i èuvaju pèele od hladnog zraka zimi kada hiberniraju. Podnica je mrežasta kojom se omoguæava ventilacija i pomaže pèelama u održavanju higijene njihovog doma. Osim toga, mrežasta podnica služi pèelama u kontroli<em><strong> varroa nametnika</strong></em> jer se na taj naèin omoguæava ispadanje varroa-e iz ko&scaron;nice.</p><p align="justify"><div class="mosimage"  align="center"><img src="http://www.pcela.hr/images/stories/adrian dennis afp photo.jpg" width="640" height="317" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Foto:  Adrian Dennis / AFP</div></div></p><p align="justify">Tvrtka <strong><em>Omlet</em></strong> za koju radi g. Paul ju prodaje u raznim bojama i pretpostavljaju da æe se dobro prodavati.</p><p align="justify">Johannes Paul obja&scaron;njava da jedan od razloga za&scaron;to su pèelinje zajednice u opadanju je zbog toga &scaron;to se iskljuèivo drže u ruralnim podruèjima, dok bi u urbanim sredinama njihovo postojanje rezultiralo floralnom raznoliko&scaron;æu, &scaron;to bi uzajamno pomoglo kako pèelinjoj tako i ljudskoj populaciji u proizvodnji hrane. Stoga, ne vidi razloga za&scaron;to ne bi živjele i u gradu.</p><p align="justify"><strong><em>&bdquo;Smatram da je pèelarstvo odlièan hobi koji bi svatko mogao prakticirati, a onaj tko se odluèi za ovo zanimanje bi svakako trebao ulagati u kvalitetne ko&scaron;nice, materijal, tehnologiju, obrazovati se i &quot;iæi u korak s vremenom&quot; i tek tada æe pèelar imati slatki radni vijek!&ldquo; &ndash; zakljuèio je ovaj inovativni pèelar.</em></strong></p><p align="justify"><div class="mosimage"  style=" float: center;" align="center"><img src="http://www.pcela.hr/images/stories/beehaus red 2 www.omlet.co.uk.gif" width="512" height="480" hspace="6" alt="Image" title="Image" border="0" /><div class="mosimage_caption">Izvor: www.omlet.co.uk</div></div></p><p align="justify"><br />Statistike radi, ekonomski struènjaci su pak izraèunali da godi&scaron;nji prihodi samo <em><strong>od opra&scaron;ivanja usjeva u Velikoj Britaniji iznose 150 milijuna funti</strong></em>. Stoga ne èudi da se <em><strong>SVI</strong></em> žele baviti pèelarstvom. Neki iz ljubavi prema pèelama i ekolo&scaron;ke osvje&scaron;tenosti, dok drugi iz &quot;èiste&quot; koristi. </p><p align="justify"><br /><em><strong>Kako god, nek&#39; bude &scaron;to vi&scaron;e pèela!</strong></em></p><p>&nbsp;</p><p>Snimku možete pogledati na <a href="http://www.guardian.co.uk/environment/2009/aug/05/affordable-beekeeping-beehaus">http://www.guardian.co.uk/environment/2009/aug/05/affordable-beekeeping-beehaus</a></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	