<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 28. 02. 2007</title>
<meta name="title" content="Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 28. 02. 2007" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 28. 02. 2007									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 05 Veljaèa 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="justify">Na dan 28. velja&#269;e 2007. godine u prostorijama Hrvatskog p&#269;elarskog saveza, održana je sjednica UO-a HPS-a, s po&#269;etkom u 11,00 sati.<br />Razmatraju&#263;i i analiziraju&#263;i utvr&#273;eni dnevni red, UP HPS-a zaklju&#269;io je kako slijedi.</div><div align="justify">1. Prihva&#263;anje zapisnika sa sjednice UO-a i NO-a HPS-a od 16. studenog 2006.godine<br />Pod prvom to&#269;kom dnevnog reda razmatrao se navedeni zapisnik te je nakon kra&#263;e rasprave donesen sljede&#263;i:<br />ZAKLJU&#268;AK: Jednoglasno je prihva&#263;en zapisnik sa sjednice UO-a i NO-a HPS-a od 16.studenog 2006. godine.</div><div align="justify">2. Priprema Izvje&scaron;tajne skup&scaron;tine HPS-a predvi&#273;ene za 24. ožujka 2007.godine<br />Pod navedenom to&#269;kom dnevnog reda predsjednik HPS-a gosp. Martin Kranjec obavijestio je nazo&#269;ne o potrebi održavanja Izvje&scaron;tajne skup&scaron;tine HPS-a, te u sklopu navedenog izvijestio o provedenim aktivnostima u svezi s time. Ustanovljen je i dnevni red za Izvje&scaron;tajnu skup&scaron;tinu.<br />ZAKLJU&#268;AK: Prihva&#263;a se predloženi dnevni red za Izvje&scaron;tajnu skup&scaron;tinu HPS-a, te se utvr&#273;uje da &#263;e se ona održati 24.ožujka 2007. godine, s po&#269;etkom u 11,00 sati, u prostorijama Doma mjesne samouprave Pre&#269;ko, 10000 Zagreb.</div><div align="justify">3. Izvje&scaron;&#263;e o adaptaciji prostorija HPS-a<br />Pod navedenom to&#269;kom dnevnog reda analiziralo se u&#269;injeno i nakon kra&#263;e rasprave donesen je sljede&#263;i :<br />ZAKLJU&#268;AK: Izvje&scaron;taj o adaptaciji službenih prostorija HPS-a prihva&#263;a se ve&#263;inom glasova UO-a.</div><div align="justify"><br />4. Izvje&scaron;&#263;e o aktivnostima u razdoblju od posljednje sjednice UP-a HPS-a do 28. velja&#269;e 2007. godine<br />Predsjednik HPS-a, gosp. Martin Kranjec, obavijestio je nazo&#269;ne o aktivnostima koje je HPS poduzimao u proteklom razdoblju, te je sukladno tome predložio smjernice i zadatke rada HPS-a u nastupaju&#263;em razdoblju.<br />Nakon kra&#263;e rasprave UO je donio sljede&#263;i <br />ZAKLJU&#268;AK: Navedeno izvje&scaron;&#263;e jednoglasno je prihva&#263;eno.</div><div align="justify">5. Prijedlog Izdava&#269;kog savjeta o redizajnu &#269;asopisa Hrvatska p&#269;ela<br />Nakon izvje&scaron;&#263;a glavnog urednika &#269;asopisa Hrvatska p&#269;ela, te prijedloga predsjednika Izdava&#269;kog savjeta &#269;asopisa, a nakon &scaron;to su nazo&#269;ni obavije&scaron;teni o provedenim aktivnostima u vezi s redizajnom &#269;asopisa, donesen je sljede&#263;i<br />ZAKLJU&#268;AK: Utvr&#273;uje se potreba da se &#269;asopis Hrvatska p&#269;ela redizajnira i sadržajno i vizualno, te se u vezi s time trebaju poduzeti sve potrebne aktivnosti.</div><div align="justify"><br />6. Prijedlog izmjena i dopuna Statuta HPS-a &ndash; navedeni prijedlog se odga&#273;a.<br />Pod navedenom to&#269;kom obja&scaron;njeno je za&scaron;to prijedlog izmjena i dopuna Statuta nije razmatran , te je prihva&#263;eno mi&scaron;ljenje da takav važan i temeljni akt Saveza treba temeljito, kvalitetno i stru&#269;no pripremiti.<br />ZAKLJU&#268;AK: Prihva&#263;a se odgoda izmjena i dopuna Statuta HPS-a, s naznakom da se izmjene i dopune Statuta trebaju kvalitetno pripremiti, te nakon &scaron;ire rasprave po udrugama i nakon danih prijedloga treba provesti stru&#269;nu i kvalitetnu pripremu za kona&#269;ni tekst Statuta.</div><div align="justify">7. Pitanja i prijedlozi:<br />Pod navedenom to&#269;kom dnevnog reda predsjednik HPS-a obavijestio je nazo&#269;ne o pomoru p&#269;ela u okolici Dugog Sela , te o &#269;injenici da je stradalo i uni&scaron;teno oko 600 ko&scaron;nica. Spomenute su tako&#273;er sve mjere i aktivnosti koje je HPS poduzeo u radu s mjerodavnim institucijama.<br />Isto tako dan je prijedlog, koji je UO prihvatio i zatražio da sve udruge, &#269;lanice Saveza, razmotre mogu&#263;nost prikupljanja rojeva po udrugama kako bi se pomoglo o&scaron;te&#263;enim p&#269;elarima u ovom slu&#269;aju.</div><div align="justify">UO HPS-a upoznao se s odlukom Skup&scaron;tine udruge &laquo;Akacija&raquo; (&#268;akovec) da je na osobni zahtjev prof. Nikola Kezi&#263; ponudio ostavku na &#269;lana UO-a HPS-a. Ta je ostavka na Skup&scaron;tini 25. velja&#269;e 2007. prihva&#263;ena, te je prof. N. Kezi&#263; razrije&scaron;en dužnosti, a na njegovo je mjesto imenovan gosp. Branko Lipi&#263;.</div><div align="justify">UO HPS-a obavije&scaron;ten je i o usmenoj ostavki gosp. Babi&#263;a na &#269;lanstvo u UO-u HPS-a, ali se &#269;eka i pismena potvrda o ostavci.</div><div align="justify">Na sjednici je dana i informacija o uvoznom vosku koji se nalazi na trži&scaron;tu, te je zaklju&#269;eno da HPS u kontaktu s mjerodavnim institucijama treba ispitati mogu&#263;nost da se utvrdi podrijetlo navedenog voska, njegova kakvo&#263;a i koli&#269;ina koja je uvezena.</div><div align="justify">Nadalje, zaklju&#269;eno je da u svim sredinama treba popularizirati HPS i u njega privu&#263;i &scaron;to vi&scaron;e &#269;lanova, te upoznavati ljude na terenu sa svim aktivnostima i zadacima koje ta organizacija poduzima u interesu svih p&#269;elara, s mjerama na podru&#269;ju legislative i pobolj&scaron;avanja p&#269;elarske djelatnosti, a na taj na&#269;in važno je upozoravati i na potrebu ja&#269;anja &#269;lanstva HPS-a.</div><div align="justify">Pro&#269;itan je i prijedlog Udruge &laquo;Zlatna dolina&raquo; Požega da se jedna od sjednica <br />UO-a HPS-a održi u njihovoj sredini, &scaron;to je i prihva&#263;eno.</div><div align="justify">Time je sjednica UO-a HPS-a zavr&scaron;ila radom.</div><div align="justify">Zapisnik vodio: Tomislav Geri&#263; <br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	