<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa sjednice Hrvatskog pèelarskog saveza od 12. sijeènja 2006.</title>
<meta name="title" content="Zapisnik sa sjednice Hrvatskog pèelarskog saveza od 12. sijeènja 2006." />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa sjednice Hrvatskog pèelarskog saveza od 12. sijeènja 2006.									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 11 Sijeèanj 2006				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="left">Sa sjednice Upravnog i Nadzornog odbora Hrvatskog pèelarskog saveza, održane 12. sijeènja 2006. s poèetkom u 11 sati u prostorijama Hrvatskog pèelarskog saveza u Zagrebu, Pavla Hatza 5/III.<br /><br />Na sjednici su bili nazoèni sljedeæi èlanovi Upravnog odbora:<br />Darko Bodi&scaron;, Darko Vanca&scaron;, Ivan Pavloviæ, Marijan Markoviæ, Vladimir Maturanec, Stipan Kovaèiæ, Branko Slavica, Slavko Ivkoviæ, Nikola Keziæ, Martin Kranjec, Branko Tom&scaron;iæ, Žderiæ Mato, Zvonko Kovaèeviæ, Nedijeljko Èotiæ, Stjepan Žganjer,<br />te èlanovi Nadzornog odbora: Ivan Pavliæ, Antun Hru&scaron;ka i Nikola Capan<br /><br />Predsjednik Hrvatskog pèelarskog saveza otvorio je sjednicu i pozdravio sve prisutne. Upozorio je zamjene za èlanova UO, koji su prvi puta do&scaron;li na UO i nisu izabrani na Skup&scaron;tini HPS, da nam je drago da su do&scaron;li,ali da ne mogu glasati. Predsjednik HPS je predložio prihvaæanje dnevnog reda, te je predložio da se uvede toèka 4. Razno sa èime su se svi jednoglasno složili.<br /><br />Prihvaæen je slijedeæi dnevni red:<br />1. Prihvaæanje zapisnika sjednice UO i NO od 13. 10. 2005..<br />2. Pripreme za Izbornu Skup&scaron;tinu HPS.<br />3. Pitanja i prijedlozi.<br />4. Razno.<br /><br /><strong>AD 1. Zapisnik pro&scaron;le sjednice UO prihvaæen je jednoglasno.</strong><br /><br /><strong>AD 2. Pripreme za Izbornu skup&scaron;tinu HPS.</strong><br />Predsjednik Saveza izvje&scaron;tava nazoène o priprema za Izbornu skup&scaron;tinu HPS te istièe trud povjerenstva i nagla&scaron;ava da su dobro obavili posao. Zamolio je Povjerenstvo za pripremu Skup&scaron;tine da podnese izvje&scaron;æe o radu Povjerenstva. Rijeè daje predsjedniku Povjerenstva, Stipanu Kovaèiæu.&nbsp;<br /><br /><strong>Stipan Kovaèiæ (Osijeèko-baranjska županija)</strong> &ndash; Smatram da nisam vodio pripremu za Skup&scaron;tinu, veæ pravu borbu protiv inicijative za izvanrednu skup&scaron;tinu, tj da uspijemo dogovoriti Izbornu skup&scaron;tinu 21. sijeènja 2006. a ne Izvanrednu u prosincu 2005. Jako te&scaron;ko smo se izborili za na&scaron; prijedlog jer je inicijativna skupina tražila izvanrednu na nekoliko skupova na kojima sam sudjelovao. Moram istaknuti gospodu M. Kranjec i V. Maturanec za vrlo dobro obavljeni posao.&nbsp;<br /><br /><strong>Martin Kranjec (Koprivnièko-križevaèka) </strong>&ndash; Na zahtjev 48 udruga morali smo prirediti Izbornu skup&scaron;tinu. Njihova prva inicijativa je bila da budu dvije skup&scaron;tine. Prva, da se izglasa nepovjerenje sada&scaron;njem UO, te druga, da se izaberu novi èlanovi. Na svu sreæu uspjeli smo izboriti jednu skup&scaron;tinu jer dolazak, ljudima na dvije bi bio prezahtjevan. Sve je to dogovoreno i sa Predsjednikom Saveza, dr. N. Keziæem. Želim da sada dogovorimo &scaron;to æe tko raditi na Skup&scaron;tini da se ona nepotrebno ne produlji. Rije&scaron;ili smo dvoranu. Dobili smo je besplatno osim &scaron;to bi trebalo platiti èistaèicu 300 kn. Moramo se samo dogovoriti tko æe &scaron;to voditi na Skup&scaron;tini. Molim UO da se zauzme stajali&scaron;te da se na skup&scaron;tini ne raspravlja o problemimima pojedinih udruga. Treba izbjeæi raspravu o situaciju koja se desila nedavno a to je osnivanje udruga u 2005. godini. Kome æe one dati glas ne znam niti me zanima. Zabrinjavajuæi je i prelaz pojedinih èlanova iz jedne udruge u drugu udrugu. Dnevni red smo poslali svim udrugama. Smatram da ga je trebalo poslati i èlanovima Upravnog odbora. Naèelno imamo dogovor da u radno presjedni&scaron;tvo ulaze M. Kranjec, kao predsjednik S. Kovaèiæ i B. Slavica, Ujedno molim da kad poæne glasanje za predsjednika HPS da voðenje Skup&scaron;tine umjesto mene preuzme gosp. Kovaèiæ.&nbsp;<br /><br /><strong>Vladimir Maturanec (Bjelovarsko-bilogorska županija)</strong> - Ja moram napomenuti da smo pripreme za Skup&scaron;tinu odradili dobro te se želim zahvaliti Vesni i Vedranu na velikoj pomoæi. Ne želi raspravu o tome za&scaron;to jo&scaron; nije poèeo raditi kao tajnik. Moj prijedlog je da skup&scaron;tinu vode g. Kovaèiæ i g. Kranjec. Napominje da je dogovoreno da g. Kranjec poæne voditi Skup&scaron;tinu, te upozorava da æe u suprotnom odmah doæi do razdora. Èlanovi UO ne znaju &scaron;to misle pèelari.<br /><br /><strong>Anton Hru&scaron;ka (èlan NO)</strong> - Dosta mi toga nije jasno. Neprihvatljivo je da Savez tako dugo radi bez tajnika i da to vodi u ponor. Smatram da osobe koje žele ru&scaron;iti Savez sjede u njemu. Te smatram da je cijela situacija oko izvanredne ili redovne skup&scaron;tine servirana pèelarima koji su dali potpise za skup&scaron;tinu.&nbsp;<br />Branko Slavica (&Scaron;ibensko-kninska županija) &ndash; Smatram da je HPS mogao i vi&scaron;e napraviti ali uzimajuæi u obzir cjelokupnu situaciju u RH uèinilo se puno. Za cijelokupnu situaciju oko Skup&scaron;tine postoji kolovoða i trebalo bi objaviti tko je to zakuhao. Ne smijemo blatiti jedan drugog ali je nedopustivo da HPS ne zna za pèelarsku &scaron;kolu u Kninu. Trebamo paziti da ne dobijemo lo&scaron;iju stvar od one koju imamo, to se æesto de&scaron;ava. Tri godine sam èlan upravnog odbora i jedini mi je cilj pomoæi pèelarima. Glavnu borbu treba voditi sa ministarstvima, a ne meðusobno.&nbsp;<br /><br /><strong>Darko Vanca&scaron; (Zagrebaèka županija)</strong> &ndash; Razoèaran sam pojedinim èlanovima upravnog odbora jer smatram da rade neke stvari nama iza leða. Jedno se govorilo a drugo se radilo. Neki ljudi koji su dizali ruke za odluke sada kažu da upravni odbor nije radio dobro, gdje su bili prije. Nije zadovoljan tajnikom te proziva S.Kovaèiæa i daje mu da èita svoju izjavu u novinama. Ja neæu glasati za Kranjeca za predsjedavajuæeg skup&scaron;tine.<br /><br /><strong>Darko Bodi&scaron; (Istarska županija)</strong> &ndash; Kakav god ishod skup&scaron;tine bio, svi æemo morati raditi dalje zajedno pa èak i prof. Keziæ i gosp. Kranjec. Važno je da je izbjegnuta izvanredna skup&scaron;tina. Smatram da prijetnje da æe se prolijevati med ili ru&scaron;iti UO ne vode nikamo.<br /><br /><strong>Mato Žderiæ (Vukovarsko-srijemska županija)</strong> &ndash; Misli da je lo&scaron; prijedlog povjerenstva da dvije osobe vode skup&scaron;tinu, ne mogu biti dva predsjedavajuæa. Mora se znati je li skup&scaron;tina izborna ili ru&scaron;ilaèka. Nema ni&scaron;ta protiv da g. Kranjec vodi skup&scaron;tinu. Nije mu jasno za&scaron;to on nema pravo glasa u upravnom odboru pa traži da se kaže jasno tko ima a tko ne pravo glasa.&nbsp;<br /><br /><strong>Slavko Ivkoviæ (Grad Zagreb)</strong> &ndash; Obja&scaron;njava gosp. Hru&scaron;ki kako se izabiru delegati županija u UO. Smatram da skup&scaron;tinu treba voditi g. S. Kovaèiæ.&nbsp;<br /><br /><strong>Ivan Pavloviæ (Sisaèko-moslovaèka županija)</strong> &ndash; Smatra da osoba koja se kandidira za predsjednika HPS ne bi trebala i voditi Skup&scaron;tinu. Govori da nije uredu da gosp. Kranjec, za koga on smatra da ru&scaron;i UO i Savez ujedno se i kandidira za njegovog predsjednika. Misli da spisak nije mjerodavan o onome &scaron;to misli veæina pèelara jer pojedine Udruge potpisnice imaju puno èlanova a malo onih uèlanjenih u HPS.&nbsp;<br /><br /><strong>Nedjeljko Èotiæ (Zadarska županija)</strong> &ndash; Nije za smijenu vodstva HPS-a. Nije im bitno tko æe biti na èelu HPS-a veæ da se s njima da razgovarati.&nbsp;<br /><br /><strong>Zvonko Kovaèeviæ ( Brodsko-posavska županija)</strong> &ndash; Nije mu jasno da li je ovo izborna skup&scaron;tina, te da se ne može znati &scaron;to nas èeka poslije nje. Njihove dvije udruge su potpisnici peticije ali nemaju èvrsti stav glede toga. Smatra, ako ovaj upravni odbor dobije povjerenje na skup&scaron;tini onda ne bi trebalo uopæe biti izborne skup&scaron;tine.&nbsp;<br /><br /><strong>Ad. 2. 1. Glasanje za predsjedavajuèeg na skup&scaron;tini HPS-a:</strong><br /><br /></div><div align="left"><table border="0" cellspacing="0" cellpadding="0" class="bezokvira"><tbody><tr><td width="150"><strong>Osoba koja glasa:</strong></td><td width="150"><strong>-glas za:</strong></td></tr><tr><td width="132">Darko Bodi&scaron;</td><td width="97">Stipan Kovaèiæ</td></tr><tr><td width="132">Darko Vanca&scaron;&nbsp;</td><td width="97">Stipan Kovaèiæ</td></tr><tr><td width="132">Ivan Pavloviæ&nbsp;</td><td width="97">Stipan Kovaèiæ</td></tr><tr><td width="132">Slavko Ivkoviæ&nbsp;</td><td width="97">Stipan Kovaèiæ</td></tr><tr><td width="132">Nikola Keziæ&nbsp;</td><td width="97">Stipan Kovaèiæ</td></tr><tr><td width="132">Branko Slavica&nbsp;</td><td width="97">suzdržan</td></tr><tr><td width="132">Marijan Markoviæ&nbsp;</td><td width="97">suzdržan</td></tr><tr><td width="132">Vladimir Maturanec&nbsp;</td><td width="97">Martin Kranjec</td></tr><tr><td width="132">Stipan Kovaèiæ&nbsp;</td><td width="97">Martin Kranjec</td></tr></tbody></table></div><div align="left"><br />Odluèeno je da æe predsjedavajuæi na skup&scaron;tini HPS biti S. Kovaèiæ sa 5 glasova za, 2 protiv i2 suzdržana.<br /><br /><br /><strong>Ad. 2.2. Prijedlozi za radna tijela na skup&scaron;tini</strong><br />&middot; Zapisnièar: gða. Cvetka Klajn&scaron;ek iz Karlovca<br />&middot; Ovjerovitelji zapisnika: Stjepan Žganjer i Tajmin Tadiæ iz Križa&nbsp;<br />&middot; Verifikacijska komisija: J. Jak&scaron;iæ, Z. Pajniæ i A. Benko&nbsp;<br />&middot; Izborna komisija: Rade Vukoviæ, Marijan Markoviæ i D. Barièeviæ<br />&middot; Prijedlog novog NO: Antun Hru&scaron;ka. Ivan Pavloviæ i Nikola Capan<br />&middot; Prijedlog Èasnog suda: Ivan Legat, Irena Sudareviæ i Nikola Vujnovac.<br /><br /><strong><br />Ad. 3. Pitanja i prijedlozi:</strong><br /><br /><strong>Ad. 3.1. Dogovor o gostima na skup&scaron;tini.</strong><br />Predsjednik je dao prijedlog da se poziv uputi Ministarstvu gospodarstva, rada i obrta, Ministarstvu P&Scaron;IVG, Hrvatskom stoèarskom centru, gospodinu &Scaron;veru te novinarima, &scaron;to su svi podržali.<br /><br /><br /><strong>Ad. 3.2. Dogovor o adaptaciji</strong><br /><strong>Nikola Keziæ- </strong>Obavje&scaron;tava ostale èlanove UO i NO o ponudi arhitektonskog ureda &bdquo;UPI &ndash; 2M&ldquo; od 14.000,00 kn za voðenje adaptacije, te traži njihovo oèitovanje i prihvaæanje ponude. Smatra da ovaj UO treba donjeti odluku o prihvaæanju ponude za provedbu i nadzor adaptacije.<br /><br /><strong>Vladimir Maturanec &ndash; </strong>Smatra da je to prevelika odgovornost da se sada donese odluka pogotovo kada nema kvoruma. Iznos je prevelik da se o njemu danas donosi odluka.<br /><strong><br />Branko Tom&scaron;iæ &ndash;</strong> Smatra da odluka u ovom trenutku ne bi bila legalna, te se ne slaže sa financijskim izvje&scaron;æem tvrdeæi da se stavke ne podudaraju.<br /><br /><strong>Ivan Pavliæ &ndash;</strong> Obja&scaron;njava za&scaron;to se neke stavke ne podudaraju zbog toga &scaron;to je novac od HSC doznaèen u nekoliko navrata te je na to jo&scaron; dodan i PDV, a smatra da se s adaptacijom treba &scaron;to prije zapoèeti.&nbsp;<br /><br /><strong>Stipan Kovaèiæ &ndash;</strong> Prostorije HPS-a treba obnoviti.<br /><br /><strong>Martin Kranjec &ndash;</strong> Ne slaže se sa dono&scaron;enjem odluke o adaptaciji bez kvoruma te smatra da æe se o tome postaviti pitanje na skup&scaron;tini.<br />Odluka o adaptaciji Saveza je donesena na prethodnom UO, a ovaj puta je prihvaæena ponuda za voðenje adaptacije od arhitektonskog ureda.<br /><br /><br /><strong>Ad 3.3.Izvje&scaron;taj o mednim cestama Stipana Kovaèiæa</strong><br />Iznosi svoje viðenje mednih cesta. Pratio je od osnivanja maðarske medne ceste. Govori o posjetu Sloveniji te njihovim prezentacijama mednih cesta. Predlaže da se oformi grupa unutar HPS-a za razvoj pèelarskog turizma u RH.&nbsp;<br /><br /><br /><strong>Ad 3.4. Izvje&scaron;taj Predsjednika o poslovima koje je HPS obavio od pro&scaron;log sastanka UO.</strong><br />Predsjednik izvje&scaron;tava èlanove o dopisu u Ministarstvo poljoprivrede, &scaron;umarstva i vodnog gospodarstva, a u vezi moguænosti otkupa dijela vi&scaron;ka meda na trži&scaron;tu za robne rezerve.&nbsp;<br />Dopisu MP&Scaron;VG vezano za izmjenu naredbe o suzbijanju stoènih zaraza, tako da se ispusti iz naredbe suzbijanje nozemoze i varooze. Izvje&scaron;tava da zamolba nije prihvaæena, tako da su ove bolesti ostale u naredbi i ove godine.&nbsp;<br />Obavje&scaron;tava da je stigao dopis iz Ministarstva gospodarstva, rada i poduzetni&scaron;tva o kumstvu zastavi HPSa.&nbsp;<br />Obavje&scaron;tava o prijedlogu ugovora o suradnji sa &laquo;The Development Alternatives Inc.&raquo;, predstavni&scaron;tvo u Republici Hrvatskoj, koji provodi projekte ACE i RIEDA financirane od strane USAID-a kao neformalne grupe u suradnji. Prijedlog ugovora se prihvaæa za potpisivanje.&nbsp;<br />Obavje&scaron;tava UO o odlasku na povjerenstvo EURBee koji æe se sastati od 15. do 17. sijeènja u Bolonji, a vezano za godi&scaron;nju konferenciju predviðenu za jesen u Pragu.&nbsp;<br /><br /><strong>Ad. 4. Razno.</strong><br />Maja Dražiæ obavje&scaron;tava èlanove UO o dosada&scaron;njem tijeku pregovora s EU. Moli èlanove UO da svaki u svojoj županiji prikupe podatke o broju proizvodnih zajednica i pèelara za 2002, 2003, 2004 i 2005 godinu jer se to zahtjeva za pregovore sa Europskom unijom. To je potrebno da bi pregovaraèka skupina imala &scaron;to toènije podatke. Podaci Zavoda za statistiku ne obuhvaæaju sve pèelare, radi primijenjene metode prikupljanja podataka. Podatke u Savez je potrebno poslati do kraja sijeènja.&nbsp;<br /><br />Gospodin Bodi&scaron; pokreæe raspravu o dopisu HPSa Državnom inspektoratu bez znanja UO, o inspektorskom nadzoru prodaje meda uz cestu Karlovac-Plitvice.&nbsp;<br />Predsjednik daje na uvid dopise Inspektoratu te njihov odgovor HPS-u koje èita Darko Bodi&scaron;.<br />Slavko Ivkoviæ obja&scaron;njava da je on potaknuo tu kontrolu na cestama.<br />Predsjednik prihvaèa kritiku i priznaje da je uzorke patvorenog meda imao na analizi u Zavodu, a pogrije&scaron;io je i uputio ispred HPSa, mogao je uputiti dopis Inspektoratu ispred Katedre za pèelarstvo, Agronomskog fakulteta.<br /><br />Sjednica UO i NO održana dana 12. 01.2006. zakljuèena je u 16:40.<br /><br /><br />Zapisnièar:<br />Vedran Lesjak<br /><br />Predsjednik:<br />Nikola Keziæ, prof. dr.sc.</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	