<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa sjednice Upravnog odbora Hrvatskog pèelarskog saveza, 30. ožujka 2005.</title>
<meta name="title" content="Zapisnik sa sjednice Upravnog odbora Hrvatskog pèelarskog saveza, 30. ožujka 2005." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa sjednice Upravnog odbora Hrvatskog pèelarskog saveza, 30. ožujka 2005.									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 01 Travanj 2005				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p class="tekst" align="left">Zapisnik sjednice Upravnog odbora Hrvatskog pèelarskog saveza koja je održana u srijedu 30. ožujka 2005. god. s poèetkom u 11 sati u prostorijama Saveza, Zagreb, P. Hatza 5.<br />Na sjednici su bili sljedeæi èlanovi UO: Nikola Keziæ, predsjednik, Darko Vanca&scaron;, Marijan Markoviæ, Mladen Namjesnik, Martin Kranjec, Vladimir Maturanec, Branko Tom&scaron;iæ (zamjena za Dubravka Milanoviæa), Hrvoje Andrliæ, Branko Slavica, Mato Žderiæ, Darko Bodi&scaron;, te èlanovi NO: Ivan Pavliæ i Antun Hru&scaron;ka.<br />Sjednicu je otvorio predsjednik dr. Nikola Keziæ, pozdravio prisutne i zahvalio se na odazivu te predložio sljedeæi dnevni red koji je i prihvaæen:<br /><br />1. Prihvaæanje zapisnika sjednice UO od 2. veljaèe o.g.<br />2. Pripreme za redovnu godi&scaron;nju Skup&scaron;tinu HPS-a.<br />3. Pitanja i prijedlozi.<br /><br />RAD:<br /><br />Ad 1. Nakon rasprave o zapisniku pro&scaron;le sjednice zakljuèeno je da zapisnik nije prihvaæen i za sljedeæu sjednicu ga treba korigirati te dati na usvajanje.<br /><br />Ad. 2. Rasprava je voðena prema dnevnom redu za Skup&scaron;tinu koji je UO prihvatio na pro&scaron;loj sjednici.<br />Svi prisutni su se složili da se u radna tijela Skup&scaron;tine predlože:<br />- u Radno predsjedni&scaron;tvo: Frane Vuèer za predsjedatelja, a za èlanove Nikola Keziæ i Branko Tom&scaron;iæ;<br />- za zapisnièara: Cvjetka Klajn&scaron;ek<br />- za ovjerovitelje zapisnika: Slavko Ivkoviæ i Darko Vanca&scaron;<br />- za Verifikacijsku komisiju: Mladen Namjesnik i Ivan Pavloviæ.<br />Izvje&scaron;taje æe podnijeti kao prvo predsjednik Saveza, a zatim redom predsjednici Povjerenstava<br />1. MLADEN NAMJESNIK, Povjerenstvo za Pravilnik o držanju pèela<br />2. DARKO BODI&Scaron;, Povjerenstvo za pèelarska vozila u prometu<br />3. ANTUN HRU&Scaron;KA, Povjerenstvo za osiguranje pèela<br />4. JOSIP CRNJAC, Povjerenstvo za veterinarske propise<br />5. DAVORIN KRAKAR, Povjerenstvo za kontakte s Hrvatskim &scaron;umama<br />6. STIPAN KOVAÈIÆ, Povjerenstvo za meðunarodne odnose<br />(u otsutnosti na Skup&scaron;tini izvje&scaron;tava Nikola Keziæ)<br />7. HRVOJE ANDRLIÆ, Povjerenstvo za suradnju s tijelima lokalne uprave i samouprave (Regionalni operativni programi ROP-ovi)<br /><br />U raspravi su neki predsjednici Povjerenstvava izrazili negodovanje na prijedlog da na Skup&scaron;tini izvijeste o radu svog povjerenstva.<br /><br />1. Povjerenstvo: Zakljuèeno je da æe Namjesnik iznijeti o radu na Pravilniku podrazumijevajuæi onaj koji je prihvaæen od UO, te Skup&scaron;tini predložiti da se u MP&Scaron;iVG uputi zahtjev za imenovanje radne skupine koja æe službeno raditi na izmjenama i dopunama ovog Pravilnika.<br />2. Povjerenstvo: Zakljuèeno je da æe Bodi&scaron; iznijeti probleme oko plavog dizela i eko-rente te dalje uz pomoæ Maturanca i Keziæa raditi na rje&scaron;avanju ovih problema.<br />3. Povjerenstvo: na Skup&scaron;tini æe izvjestiti Hru&scaron;ka, a zakljuèeno je da se pismenim putem do 1. svibnja zatraže ponude i od drugih osiguravajuæih kuæa te da nakon rasprave UO odluèi o najpovoljnijoj.<br /><br />Zakljuèak: Savez ima zadatak i ulogu da potiæe i promovira osiguranje pèela kroz rad udruga, jer osiguranje životinja financira i MP&Scaron; u iznosu od 25 %, pèelar pojedinac æe odluèiti DA ili NE. <br /><br />Bilo je i prijedloga za osnivanje &ldquo;kase uzajamne pomoæi&rdquo;, ali je daljnija rasprava odgoðena za sljedeæu sjednicu do kada æe Hru&scaron;ka pripremiti prijedlog..<br />4. Povjerenstvo &ndash; Predloženo je da Crnjac iznese pred Skup&scaron;tinu prijedlog da se iz Naredbe bri&scaron;u nozemoza i amerièka gnjiloæa, jer ih nemaju ni drugi u EU.<br /><br />7. Povjerenstvio: - Andrliæ je upoznao prisutne o kori&scaron;tenju ROP-ova te æe o tome govoriti i na Skup&scaron;tini.<br /><br />Kranjec smatra da Savez mora imati struènu i adekvatnu osobu koja æe na pravi naèin rje&scaron;avati probleme pèelara.<br />Predsjednik je tim povodom izvjestio prisutne da tajnica, tj. urednica odlazi u mirovinu te na sljedeæoj sjednici treba dogovoriti raspisivanje natjeèaja.<br />Zakljuèeno je da æe Kranjec na Skup&scaron;tini voditi raspravu o èlanstvu u Savezu.<br /><br />Povjerenstvo za Statut: u otsutnosti predsjednika izvje&scaron;tava tajnica: Za Skup&scaron;tinu je pripremljen Prijedlog izmjena i dopuna Statuta kako je usvojen na pro&scaron;loj sjednici UO.<br />Bila je rasprava oko kljuèa za izaslanike te je nakon rasprave zakljuèeno da UO ostaje kod prijedloga: &ldquo;na svakih zapoèetih 30 èlanova &ndash; 1 izaslanik.&rdquo;<br /><br />Predsjednik je prisutne upoznao s prijedlogom plana rada za sljedeæe razdoblje. na &scaron;to nije bilo primjedbi.<br /><br />Takoðer je predložio UO da se od vlade RH zatraži da se pèelinje pa&scaron;e proglase nacionalnim bogatstvom. Nakon rasprave nije donesen zakljuèak po ovom prijedlogu.<br /><br />Pri raspravi o financijskom izvje&scaron;taju zakljuèeno je da se osim ovog izvje&scaron;taja za Skup&scaron;tinu napravi izvje&scaron;taj o poslovanju Pèelarske &scaron;kole Zagreb. Pavliæ je zadužen da prekontrolira poslovanje.<br /><br />Raspravljalo se i o prijedlogu 4 pèelarske udruge Zagrebaèke županije o zamjeni njihovog predstavnika u UO te je zakljuèeno da je sada&scaron;nji èlan legalno izabran na izbornoj Skup&scaron;tini 2003. a njegova ga udruga ne želi opozvati (Statut HPS-a èl.31. st.4.)<br />Vinkovaèka udruga opoziva Milana &Scaron;ikiæa kao èlana UO i predlaže Skup&scaron;tini za izbor Matu Žderiæa, a Ðurðevaèka udruga zbog bolesti opoziva Ivicu Priliku i daje prijedlog za izbor Martina Kranjeca. <br />Primorsko-goranska županija jo&scaron; nije dala svoj prijedlog za èlana UO.<br /><br />Ovim je dnevni red iscrpljen i sjednica je zavr&scaron;ila rad oko 16 sati.<br /><br /><br />Zapisnik vodila:<br />Tatjana Brence-Lazarus<br /><br />Predsjednik:<br />prof. dr. Nikola Keziæ<br /></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	