<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 5/2014</title>
<meta name="title" content="Hrvatska pèela 5/2014" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 5/2014 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_360.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1750&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_361.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1750&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 08 Svibanj 2014				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-5-14.jpg" width="130" height="185" hspace="6" alt="Image" title="Image" border="0" /><div align="center"><strong>TEHNOLOGIJA PÈELARENJA<br /><br />Pèelarski radovi u svibnju<br /></strong></div><br /><br />Ivan Tucakoviæ<br />Svibanj je èesto prijelomni mjesec u sezoni. Tada oèekujemo da zajednice oko kojih smo se mjesecima trudili vrate uloženo na najintenzivnijim pa&scaron;ama (bagrem - amorfa, kadulja - draèa). Iako pretrpani &scaron;unkicom, jajima, a kasnije i prvosvibanjskim grahekom, veæina &ldquo;hvata dobru liniju&rdquo; za more. Pèelarima poèinje fizièki i mentalni bodybuilding, stoga se spremite za najnapornije tjedne. <br /><br />Travanj je ponovno pokazao kako zapravo izgleda proljeæe - red ki&scaron;e, vjetra i sunca, ali jake zajednice su akumulirale solidne zalihe. Iako je prihrana uvijek bila sporna tema, odluèio sam da do bagrema dajem pogaèe iz kuæne radinosti i da su stalno u ko&scaron;nici. Èini mi se da je to najjednostavniji naèin održavanja elana zajednice i da se uloženo vi&scaron;estruko vraæa. Neki kolege ostavljaju zajednice na zalihama proljetnog meda - da ne tro&scaron;e novac i vrijeme na pogaèe. To je pristup koji daje rezultate, iako nakon dugih ki&scaron;a primjeæujemo da su zajednice potro&scaron;ile dosta zaliha, a u najgorim godinama matica èak i posustane s leglom. Ipak, kada vidim radilice kako &ldquo;èiste&rdquo; i zadnje nakupine pogaèe - padne mi na pamet jedan citat iz Babajine &ldquo;Breze&rdquo;: gladnoga nahraniti, žednoga napojiti, tako da mi je zadovoljstvo dati pogaèu. <br /><br /><br /><div align="center"><strong>Izrada stirodurne ko&scaron;nice<br /></strong></div><br /><br />Slavko Biuk<br />U posljednje vrijeme sve se èe&scaron;æe susreæemo s pojmom &bdquo;stirodurna ko&scaron;nica&ldquo; (ekstrudirana kruta polistirolna pjena), a na sajmovima u Gudovcu, Pazinu... imali smo ih priliku i vidjeti. U osnovnom kompletu dosta je skuplja od drvene, a nedostatak iskustva u radu s njima ne daje garanciju da je to ono &scaron;to želimo. Prije tri godine napravio sam prvi stirodurni LR nastavak i uz neke preinake do&scaron;ao do modela kojeg predstavljam. Uz hobi kružnu pilu, pi&scaron;tolj za pjenu i malo truda nastavak ko&scaron;ta oko 40 kuna. Stirodur je graðevinski, po moguænosti ne&scaron;to tvrði (tlaène èvrstoæe 300 kPa ili 30 do 35 kilogramski) i debljine 40 mm. Reže se kružnom pilom za drvo, a rezovi koji se ne lijepe obrade se lagano brusnim papirom. Za lijepljenje stranica i drvenog okvira koristi se pi&scaron;toljska pjena za stiropor (nisko ekspandirajuæa). Lijepi se tako da se pi&scaron;toljem nanese pjena na dodirnu povr&scaron;inu (slika 1), dijelovi se spoje pa odvoje, a nakon 10 do 20 sekundi ponovno spoje i lagano pritisnu dok se pjena ne stvrdne. Boèni izgled stranica vidi se na slici 2, prednja stranica s lijeve, a boèna s desne strane. Drveni okvir je popreènog presjeka 20 mm x 30 mm, a prednja i zadnja letvica imaju utor za nalijeganje satono&scaron;a (slika 3). Spoj drveta i stirodura s vanjske strane silikonira&nbsp; se silikonom za lijepljenje stiropora kao za&scaron;tita od vode.<br /><br /><br /><div align="center"><strong>Pèelinjak i požar!<br /></strong></div><br /><br />Mi&scaron;e Miloslaviæ<br />Izreka koja mudro govori kako je &bdquo;bolje sprijeèiti nego lijeèiti&ldquo;, može se simbolièno primijeniti i u pèelarstvu. Pèelar je preko svojih pèela pupèano povezan s prirodom, meðutim ta se veza može u jednom trenu okrutno prekinuti. Radi se o iznenadnim neželjenim dogaðajima u prirodi oko pèela i u pèelinjaku. Pèele su tako mala i krhka biæa koja se te&scaron;ko mogu oduprijeti dimu, a vatri se ne mogu nikako oduprijeti. Do sada je mnogo pèela i pèelinjaka izgorjelo u požarima. Obièno proðe veliki vremenski period da požara nema &bdquo;ni na vidiku&ldquo;, ljudi se zaborave i onda bez najave stigne &bdquo;pakao&ldquo;. Ovdje je cilj upozoriti kako sprijeèiti požar na pèelinjaku i uokolo njega, èije razorne posljedice možemo osjeæati duži niz godina, sve dok postupno ne poène rasti novo raslinje.&nbsp; &nbsp;<br />&nbsp; &nbsp;<br />U povoljnim uvjetima umjerenog pojasa u kojem se nalazi Republika Hrvatska uspijevaju raznolike biljne vrste meðu kojima je mnogo medonosnog bilja. Stoga se na èitavom tom prostoru od ravnice, preko gora, pa do primorja može naæi veliki broj pèelinjaka. Bilje ovog podneblja pogodno je za pèelarstvo, ali je tijekom su&scaron;nih razdoblja (uglavnom ljeti, rjeðe zimi) pogodno i za nastanak nekontroliranih vatri, odnosno požara raslinja. &Scaron;irenjem globalnog zatopljenja, osim &bdquo;tradicionalnih&ldquo; podruèja priobalja, požari raslinja sve vi&scaron;e zahvaæaju podruèja dublje u kontinentu i na vi&scaron;im nadmorskim visinama. Pèelinjaci su&nbsp; razmje&scaron;teni po cijelom krajoliku, a drvo kao osnovni materijal od kojeg su ko&scaron;nice izraðene - podložan je gorenju, tako da meðu raslinjem na otvorenom prostoru lako mogu izgorjeti.<br /><br /><br /><br /><div align="center"><strong>Medenje jele u Gorskom kotaru<br /></strong></div><br />Josip Lautar<br />Nakon 2013. godine za pamæenje, koja je po mnogo èemu odstupala od prosjeène, koliko po kolièini, dužini medenja, dnevnim unosima, tako i po kvaliteti navedenog meduna jele odluèio sam napisati èlanak o nekim osnovnim zakonitostima medenja jele, kao i o dugogodi&scaron;njem opažanju koje vodim na podruèju jelovih &scaron;uma, kao stacionarni ekolo&scaron;ki pèelar i ljubitelj prirode. Danim informacijama mogu se poslužiti pèelari koji su imali pèele na jeli ili oni koji to žele uèiniti.<br /><br />Areal jele Gorskog kotara pokriva stotine tisuæa hektara podruèja planine Risnjak do slovenskoga Snježnika, gdje prelazi u Notranjske gozdove. Rijeke Èabranka i Kupa èine državnu granicu, &scaron;to ne znaèi i kraj stani&scaron;ta jele, koja se proteže na Koèevske &scaron;ume. Ovo stani&scaron;te jele i bukve koje se proteže na Liku, najveæi je takav kompleks &scaron;ume u Europi i predstavlja biser oèuvanih &scaron;uma, unutar prirodnih europskih &scaron;uma.<br /><br />Ovo je izrazito kr&scaron;evito podruèje s kamenitim tlom, poraslim &scaron;umom jele, bukve i smreke s manjim udjelom javora, brijesta, jasena, lipe, tre&scaron;nje i mnogim grmièastim vrstama. Takoðer je prisutan raznovrstan podrast izmeðu pukotina kamena i na mjestima gdje je znaèajna prisutnost humusa i sunca. Podrast èine mnogobrojne zeljaste vrste, koje su važne sastavnice &scaron;ume i predstavljaju izvrsnu pèelinju pa&scaron;u. Podruèje je vrlo razgibano i nepredvidivo, èas se podižu gorski visoravni vi&scaron;e od tisuæu metara, da bi se ponovno survali u ponore, jame i ravnice te se popeli na gorske visoravni, sedla i niska mrazi&scaron;ta. Svi pa&scaron;njaci, lazi, sjenoko&scaron;e i njive nastale su ljudskom rukom, krèenjem i sjeèom stoljetnih &scaron;uma, i to veæinom pored izvora pitke vode, te predstavljaju manji dio ovog &scaron;umovitog podruèja koje je vrlo rijetko naseljeno, a broj stanovnika uslijed maèehinske politike jo&scaron; drastièno pada.<br /><br /><br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARSTVO<br /><br /><br /><br />Novi&nbsp; i&nbsp; veæ&nbsp; poznati&nbsp; ekolo&scaron;ki&nbsp; lijekovi za tretiranje pèela protiv Varroe destructor<br /></strong></div><br /><br />Lovro Krniæ<br />Pro&scaron;lo je vrijeme kada su se ekolo&scaron;ki pèelari morali muèiti s mravljom kiselinom, èija je uporaba bila jako zahtjevna, vezana za trenutaènu vanjsku temperaturu, a uz to i vrlo opasna po zdravlje za pèele i pèelara. Danas nam se na trži&scaron;tu nude novi, a u svijetu veæ poznati ekolo&scaron;ki lijekovi, èija je aktivna tvar timol uz dodatke eteriènih ulja i kamfora, spravljeni i prilagoðeni za praktiènu uporabu - primjenu za tretiranje pèelinjih zajednica protiv Varroe destructor, kod svih vrsta i tipova ko&scaron;nica. To su lijekovi Apiguard, ApilifeVar i Thimovar. Nažalost niti jedan se ne proizvodi kod nas, Apiguard je proizveden u Engleskoj, ApilifeVar se proizvodi u Italiji, a Thimovar u &Scaron;vicarskoj. Iako se mogu kupiti na na&scaron;em trži&scaron;tu, bih bio sretan kada bi se ekolo&scaron;ki lijekovi proizvodili i kod nas. Apiguard je najpraktièniji za primjenu i tretiranje pèelinjih zajednica u nastavljaèama, LR ko&scaron;nicama, dok su ApilifeVar i Thimovar namijenjeni za AŽ, ali i druge tipove ko&scaron;nica. Apiguard se na trži&scaron;tu prodaje u obliku pa&scaron;tete, a ApilifeVar i Thimovar su oblika ploèa debljine 4 mm. Imamo podatke da se ti lijekovi upotrebljavaju u oko 50 zemalja svijeta i Europe. U nekim zamljama su obavezni ili preporuèljivi od znanstvenih institucija, pèelarske struke i dugogodi&scaron;njih pèelara s veæim brojem ko&scaron;nica - od Finske pa do zemalja Južne Amerike. <br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI<br /><br /><br /><br />Upotreba pokrovnih usjeva u održivoj poljoprivredi i pèelarstvu<br /></strong></div><br /><br />Bojan Stipe&scaron;eviæ<br />Suvremena poljoprivreda pokazuje sve veæi interes za upotrebom pokrovnih usjeva, posebice jednogodi&scaron;njih usjeva kratke vegetacije, uzgajane kao predusjev tijekom zime za jarine, ili kao ljetni usjev iza žetve ozimina.<br /><br />Osim uobièajenih razloga za&scaron;to sijati pokrovni usjev, kao &scaron;to su dodatni urod zrna i biomase, pokrovni usjevi mogu dodatno pridonijeti kroz vi&scaron;estruku funkcionalnost, na taj naèin unapreðujuæi održivost i bioraznolikost tradicionalnih plodoreda.<br /><br />Najbitnija èinjenica je da poljoprivredna povr&scaron;ina ne treba biti izuzeta od prinosnih glavnih usjeva da bi se ukljuèili novi, pokrovni usjevi, a svjetski trendovi poveæanja potražnje za usjevima kao izvorom sirovine za industriju bio-goriva na ovaj naèin može osigurati bio-masu bez kompeticije s proizvodnjom hrane.<br /><br />Najbolja upotreba pokrovnih usjeva maksimizira dobre strane njihove uporabe, bez smanjenja uroda i kvalitete komercijalnih glavnih usjeva. Potencijalni problemi, kao &scaron;to su niža temperatura tla u proljeæe, ili dodatni tro&scaron;ak za sjetvu pokrovnog usjeva, takoðer moraju biti razmotreni za svaku kombinaciju postrni usjev &ndash; glavni usjev.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Pèelarsko raskrižje<br /></strong></div><br /><br /><br />Zlatko Tomljanoviæ<br />Unatrag nekoliko godina bilježimo poveæani broj novih pèelara koji se registriraju u Evidenciju pèelara u okviru Hrvatskog pèelarskog saveza (HPS). Primjerice, 2009. godine bilo je registrirano oko 6 500 pèelara. Sredinom 2013. taj broj je iznosio 8 950 pèelara, da bi s dana&scaron;njim danom do&scaron;ao do približno 12 500 registriranih pèelara u Republici Hrvatskoj (RH). Razlog tako poveæanog broja novih pèelara pronalazi se u njihovim željama o dopunskoj zaradi ili profesionalnom bavljenju te brizi za okoli&scaron; - u smislu važnosti opra&scaron;ivanja za održivost biocenoza. <br /><br />Raduje spoznaja da je informiranost pèelara u RH na visokoj razini. Dobro su povezani, pretražuju internetske stranice i èesto &bdquo;bistre&ldquo; pèelarske teme na forumima; redovito prate pèelarsku literaturu te su pretplaæeni na razne domaæe ili inozemne pèelarske èasopise. Takoðer, veæina ih posjeæuje pèelarska dogaðanja (sajmove, izložbe, znanstveno-struène skupove) u RH, regiji, EU i svijetu. Tijekom jeseni i zime u svojim udrugama organiziraju predavanja, tribine, radionice, okrugle stolove ili panele o aktualnim temama iz pèelarstva. Predavaèi na takvim dogaðanjima su poznatiji pèelarski struènjaci i znanstvenici iz RH, regije i EU. Meðutim, treba naglasiti da me unatrag nekoliko mjeseci mnoge kolege iz podruènih odjela Savjetodavne službe (posebice sjeverozapadna Hrvatska) zovu i obavje&scaron;tavaju o spoznaji da odreðeni dio poljoprivrednika napu&scaron;ta držanje krava na farmama te kupuje ko&scaron;nice i ulaze u pèelarstvo.<br /><br /><br /><br /><br /><div align="center"><strong>GOSPODARSTVO<br /><br />Skoèko fru&scaron;kogorski: simpatièan marketin&scaron;ki trik ili sjajan primjer unaprjeðenja prodaje meda!?<br /></strong></div><br />Damir Greguriæ<br />Kada veæ nema nikakvih dogaðanja unutar Udruge (sastanaka, predavanja, prezentacija) niti na podruèju Županije, svratio sam u Poreè na sajam&nbsp; prehrane, piæa i opreme za turizam &bdquo;Promohotel&ldquo; u nadi da æu naletjeti barem na jednog pèelara iz Istre. Uzalud. Na 3 tisuæe kvadratnih metara unutra&scaron;njeg i 700 kvadratnih metara vanjskog izložbeno-prodajnog prostora niti jedan na&scaron; predstavnik! Žalosno, jer ovaj sajam nije iskljuèivo vezan za turizam, veæ se u sklopu njega održava i &bdquo;Promonatura&ldquo; - izložba autohtonih i ekolo&scaron;kih proizvoda, na kojoj se nude delicije iz Istre, ali i iz drugih dijelova Hrvatske. Na&scaron;ao sam tu meðimursko buèino ulje, varaždinske likere u posebno dizajniranim i ruèno ukra&scaron;enim boèicama, prirodne aromaterapijske i kozmetièke proizvode, slovenski peèeni sir, a ku&scaron;ao sam dalmatinsku pancetu i slavonsku kobasicu. No, nisu me zaintrigirali ni èvarci ni kulen, veæ ne&scaron;to nalik na obiènu staklenku s medom i dodacima, a opet sasvim drugaèije zbog specifiènog marketin&scaron;kog pristupa proizvodu. <br /><br /><br /><br /><div align="center"><strong>CRNA KRONIKA<br /><br /><br /><br />Tragedija na pèelinjaku: pèelar preminuo nakon uboda pèele u arteriju na vratu!<br /></strong></div><br /><br /><br />Ivana Berg-Divald<br />Pèelar Marko Buliæ preminuo je 10. travnja na pèelinjaku u Zemuniku Gornjem nakon fatalnog uboda pèele u arteriju na vratu.<br /><br />Tragedija se dogodila dok je pregledavao svoje ko&scaron;nice s prijateljem Zlatkom Elveðijem, predsjednikom pèelarske udruge &bdquo;Dalmatinka&ldquo; iz Zadra, koji nam je te&scaron;ko potresen Markovom smræu, isprièao tijek ovog kobnog dogaðaja.<br /><br />&ndash; Marko i ja smo u èetvrtak bili u Zemuniku Gornjem na mom pèelinjaku gdje su osim mojih bile smje&scaron;tene i 3 njegove ko&scaron;nice. Bio je to jedan uobièajen pèelarski radni dan, sve dok mi Marko nije rekao da je osjetio ubod pod za&scaron;titnim &scaron;e&scaron;irom i nedugo zatim kazao da mu nije dobro i da otežano di&scaron;e, isprièao je za &bdquo;Hrvatsku pèelu&ldquo; vidno potresen Zlatko Elveði koji je odmah pozvao Hitnu pomoæ. No, u samo pet minuta Marko vi&scaron;e nije mogao ni stajati ni sjediti, ležao je, promijenjene boje kože, modar i nateèen, i Zlatko je istog trenutka poku&scaron;ao reanimirati Marka do dolaska Hitne pomoæi, a alarmirao je jo&scaron; i dvojicu kolega na susjednom pèelinjaku, meðutim nije mu bilo spasa.<br /><br />Iako su dva tima Hitne pomoæi do&scaron;la u rekordnom roku (manje od 10 minuta) i unatoè poku&scaron;ajima reanimacije, Marko Buliæ je preminuo na putu do Zadra. U zadarskoj bolnici je bezuspje&scaron;no ponovljena reanimacija, a lijeènici su uoèili i izvukli pèelinji žalac koji se nalazio na prijelazu obraza u vrat, u arteriji blizu uha i konstatiran je uzrok smrti - anafilaktièka reakcija zbog uboda pèele.<br /><br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA<br /><br /><br />Èetvrta nacionalna Konferencija o sigurnosti i kakvoæi pèelinjih proizvoda &ndash; regionalna suradnja<br /></strong></div><br /><br />Vedran Lesjak<br />Katedra za zdravstvenu ekologiju Medicinskog fakulteta Sveuèili&scaron;ta u Rijeci i Nastavni zavod za javno zdravstvo Primorsko&ndash;goranske županije, uz pomoæ Udruga za promociju i primjenu ekolo&scaron;ke pèelarske etike &rdquo;Biopèela&rdquo; i Centra za brdsko planinsku poljoprivredu proizvoda, i ovog su travnja tradicionalno organizirali u Opatiji Èetvrtu nacionalnu Konferenciju o sigurnosti i kakvoæi pèelinjih proizvoda. Regionalna suradnja kao glavna tema ove manifestacije privukla je tog dana u Opatiju brojne ugledne goste, poredavaèe te brojne posjetitelje željne novih spoznaja, prvenstveno s podruèja zdravstvene ispravnosti pèelinjih proizvoda namijenjenih ljudskoj prehrani.<br /><br />Cilj ove konferencije bio je da se na regionalnom nivou, kako Hrvatske tako i zemalja koje granièe s njom, stvori kvalitetna platforma za &scaron;irenje informacija koje su od interesa za sve sudionike koji sudjeluju u bilo kojem segmentu zdravstvene ispravnosti i sigurnosti pèelinjih proizvoda, njihova podrijetla i kakvoæe, poèev&scaron;i od primarnih proizvoðaèa - pèelara pa sve do laboratorija, znanstvenih institucija, inspekcijski službi, trgovaca i na kraju, možda najvažnijih - potro&scaron;aèa, jer upravo zbog njihove sigurnosti sve ovo ima smisla. <br />Skup predavaèa koji su i ove godine sudjelovali na ovoj manifestaciji pod &bdquo;urednièkom palicom&ldquo; dr. sc. Dražena Lu&scaron;iæa nastojali su okupljenima pobliže pojasniti neke od najnovijih spoznaja i dostignuæa sigurnosti i kakvoæe pèelinjih proizvoda te zajednièkom suradnjom pridonijeti veæem protoku informacija u korist krajnjih potro&scaron;aèa.<br /><br /><br /><br /><br /><div align="center"><strong>Milutin Baraè - pokretaè pèelarstva na podruèju Liburnije<br /></strong></div><br /><br /><br />Ivan Do&scaron;en<br />Povod mom javljanju pèelarska je manifestacija &bdquo;Baraèevi dani&ldquo; koja je zapoèela 25. ožujka u Rijeci u organizaciji Pèelarske udruge &bdquo;Milutin Baraè&ldquo;. Buduæi da se radi o svakako najslavnijem hrvatskom pèelaru, te autoru orginalne hrvatske ko&scaron;nice koja je po njemu nazvana &bdquo;baraèevka&ldquo;, treba mu svakako posvetiti dostojno mjesto u povijesti hrvatskog pèelarstva, a koje je ba&scaron; zbog njega ravnopravno svjetski zaslužnim pèelarima i zemljama.<br /><br />Roðen je 14. veljaèe 1849. u selu Paukovcu nedaleko Donje Zeline (otac Franjo - tajnik Kr. banskog stala u Zagrebu i majka Matilda pl. Damjaniæ). Kao odlièan student diplomirao je 1872. Visoku tehnièku &scaron;kolu u Beèu i sa solidnim znanjem u&scaron;ao u život. Posebice æe mu kemijsko obrazovanje, koje je u tim vremenima bilo kod nas jo&scaron; uvijek rijetkost, dati u domovini punu moguænost stvaranja. Tako Baraè utemeljuje i vodi rafineriju nafte u Rijeci od 1883. do 1920. godine, stalno pro&scaron;iruje njezine kapacitete, usavr&scaron;avajuæi pogone novim modernim strojevima i unaprijeðujuæi tehnolo&scaron;ki proces proizvodnje. Da je on taj posao struèno vodio, može se zakljuèiti i po tome &scaron;to je kao Hrvat ostao na tom položaju, iako se u Rijeci provodila kruta modernizacija s propadanjem i zapostavljanjem hrvatskog stanovni&scaron;tva. Konaèno su mu i austrijske vlasti bile prisiljene odati priznanje, pa je pred kraj Prvog svjetskog rata imenovan kr. tajnim savjetnikom. Istaknuo se i u pèelarstvu, te se može smatrati osnivaèem i promotorom modernog pèelarstva u Hrvatskoj. <br /><br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br /><br />Javori, Aceracea<br /></strong></div><br />Matija Buèar<br />Javori su listopadna stabla i grmovi nasuprotno razgraðenih listova, koji su veæinom jednostavni, ali dlanasto krpasti, dlanasto režnjasti ili samo nepravilno pilasti. Cvjetovi su skupljeni u grozdaste ili pa&scaron;titaste cvatove. Djelomièno su jednospolni, jednodomni ili dvodomni, a djelomièno se u iste vrste razvijaju i jednospolni i dvospolni cvjetovi. Ocvjeæe se sastoji od 4 do 5 lapova èa&scaron;ke i od 4 do 5 latica vjenèiæa. Pra&scaron;nika je veæinom 8. Plod je okriljeni kalavac, kada sazrije, raspada se u dvije perutke koje raznosi vjetar.<br /><br />Javor klen ili poljski javor (Acer campestre L.) je grm ili drvo visoko do 20 m. Nalazi se u sastavu &scaron;ume hrasta kitnjaka i graba i &scaron;umama hrasta kitnjaka i graba s bukvom,&nbsp; kao brojna i karakteristièna vrsta tih &scaron;umskih zajednica. Javor žestikovina (A. tataricum L.) je najmanji javor, raste samo kao grm 5 m visoko. U istoènim djelovima Hrvatske posebno se &scaron;iri nakon krèenja hrastovih &scaron;uma. Vrlo je medonosan i daje odliènu pèelinju pa&scaron;u.<br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_164.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_167.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419346195 -->