<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - OSIJEK: PREDSJEDNIK RH IVO JOSIPOVIÆ NA DANIMA MEDA U HRVATSKOJ!</title>
<meta name="title" content="OSIJEK: PREDSJEDNIK RH IVO JOSIPOVIÆ NA DANIMA MEDA U HRVATSKOJ!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OSIJEK: PREDSJEDNIK RH IVO JOSIPOVIÆ NA DANIMA MEDA U HRVATSKOJ!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 17 Listopad 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/med mala s..jpg" width="132" height="99" hspace="6" alt="Image" title="Image" border="0" /></p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1527"><strong>Progla&scaron;eni pobjednici ocjenjivanja meda, pakovina i piæa na bazi meda&nbsp;</strong></a> </p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1527"><strong>Ukupni pobjednik - med od medljikovca Ivana Graèana iz Ogulina </strong></a>  <br />&nbsp; </p><p><img src="http://www.pcela.hr/images/stories/josipovic.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /><em>Predsjednik RH Ivo Josipoviæ u druženju s pèelarima na Pampasu </em></p><p><em>FOTO: Josip &Scaron;eri (Glas Slavonije)</em></p><p>&nbsp;</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/med osijek5.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /><em>Nagraðeni pèelari</em></p><p><strong>Ukupni pobjednik 18. ocjenjivanja kvalitete sortnih vrsta meda</strong>, koje je održano u sklopu manifestacije<strong> Dani meda u Hrvatskoj u Osijek</strong>u od 4. do 6. listopada,<strong> med</strong> je <strong>od medljikovca </strong>pèelara hobiste<strong> Ivana Graèanina iz Ogulina</strong>. <strong>&Scaron;ampionski bagremov med proizveo je Josip Koti&scaron;æak</strong> iz Sesveta Ludbre&scaron;kih, <strong>Marija Volariæ </strong>iz Molvi<strong> </strong>ima <strong>&scaron;ampionski med od kestena</strong>, dok je <strong>&scaron;ampion kadulje - med Mladena Dorèiæa </strong>iz Ba&scaron;ke. Njima je<strong> nagrade na sveèanosti </strong>održanoj 5. listopada<strong> u HGK Županijskoj komori Osijek uruèio Vladimir &Scaron;i&scaron;ljagiæ, župan Osjeèko-baranjske županije</strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/med osijek2.jpg" width="448" height="280" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><strong>Najbolja ocijenjena pakovina meda </strong>je ona<strong> Danijela Dobraniæa</strong> iz &Scaron;enkoveca za<strong> bagremov med</strong>. <strong>Najbolje ocijenjenu pakovinu piæa na bazi meda</strong> ima <strong>Pèelarstvo Namjesnik </strong>iz Ludbrega, dok je <strong>najbolje ocijenjena pakovina proizvoda za pobolj&scaron;anje zdravlja na bazi meda Zvonimira Božiæa</strong> iz Donjeg Miholjca. U <strong>kategoriji suvenira</strong>, najvi&scaron;e ocjene dobila je<strong> &scaron;krinjica s pèelinjim proizvodima</strong> za sretan put<strong> iz Istre OPG-a Branke Kovaè </strong>iz Poreèa.</p><p><br />Na <strong>9. ocjenjivanju kvalitete piæa od meda i na bazi meda</strong> <strong>najvi&scaron;e ocjene </strong>dobila je<strong> medovaèa Mirjane Brkiæ</strong> iz Ivankova. <strong>Najbolji medni liker</strong> (od bazge) proizveo je <strong>Zvonimir Božiæ</strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/med osijek3.jpg" width="448" height="297" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p>Visoku kvalitetu hrvatskog meda, istaknuo je <strong>Ernest Nad, tajnik organizacijskog odbora Dana meda u Hrvatsko</strong>j, potvrdile su i ocjene koje su postigli uzorci poslani na ocjenjivanje. Naime, od 137 uzoraka meda, èak je <strong>66 osvojilo nagradu zlatnu žlicu, 50 je srebrnih i 18 bronèanih nagrada.</strong></p><p><br /><strong>&Scaron;i&scaron;ljagiæ</strong> je podsjeæajuæi da je<strong> Osjeèko-baranjska županija kolijevka hrvatskog pèelarstva</strong> istaknuo kako pèelari u toj županiji godi&scaron;nje proizvode oko tisuæu tona meda. Toj proizvodnji pridonosi, kazao je, <strong>dobra edukacija pèelara koju pomaže Županija</strong>.</p><p><br />- Prije pet godina pokrenuli smo<strong> &scaron;kolu za pèelare</strong> u suradnji sa <strong>Savezom pèelara</strong>. Pro&scaron;le godine pokrenuli smo <strong>projekt Panonian Bee</strong>, <strong>vrijedan 500 tisuæa eura</strong>, u sklopu prekograniène<strong> suradnje sa Srbijom</strong>. Tim bi projektom <strong>Prehrambeno-tehnolo&scaron;ki fakultet</strong> trebao dobiti<strong> kompletnu laboratorijsku opremu za kontrolu meda</strong>, a na&scaron;i pèelari <strong>20 SMS vaga</strong>, podsjetio je &Scaron;i&scaron;ljagiæ.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/med osijek4.jpg" width="448" height="297" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>Dani meda u Hrvatskoj zapoèeli su priredbom <strong>Mladi i med</strong> na osjeèkom sredi&scaron;njem trgu Starèeviæevom trgu, gdje je <strong>nekoliko desetina osnovno&scaron;kolaca imalo priliku degustirati med na brojnim pèelarskim &scaron;tandovim</strong>a. Na Osjeèkom jesenskom sajmu pèelarski je &scaron;tand posjetio i <strong>hrvatski predsjednik Ivo Josipoviæ</strong>, zadržav&scaron;i se u kraæem razgovoru sa <strong>Zvonimirom Pajniæem</strong>,<strong> predsjednikom Županijskog saveza pèelara Osjeèko-baranjske županije </strong>i drugim pèelarima.</p><p>&nbsp;</p><p><strong>Gospodarsko-struèni skupovi</strong> održani su u subotu 5. listopada, kada je<strong> prof. dr. sc. Ljiljana Primorac s Prehrambeno-tehnolo&scaron;kog fakulteta u Osijeku </strong>govorila<strong> o ocjenjivanju kvalitete meda od poèetaka ovog danas cijenjenog natjecanja</strong>. <strong>Doc. dr. sc. Snježana Toliæ</strong> pèelarima je govorila<strong> o moguænostima financiranja razvoja pèelarstva u suradnji s lokalnim grupama (LAG)</strong>. Dan poslije <strong>direktor MBA Zagreb Nenad Buljan predstavio</strong> je <strong>prednosti trži&scaron;nog nastupa pèelara uz primjenu inovacija</strong>. Takoðer je održana i<strong> prezentacija IPA projekta Panonian Bee</strong>, kao i <strong>okrugli stol</strong> sudionika o aktualnoj problematici u pèelarstvu. </p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>500 tona meda na njemaèkom trži&scaron;tu</strong></p><p><br />Predsjednik Hrvatskog pèelarskog saveza<strong> Martin Kranjec</strong> napomenuo je kako je<strong> 18. Ocjenjivanje meda u Osijeku prvo na&scaron;e ocjenjivanje u Europskoj uniji</strong>. Istaknuo je kako su <strong>od 1. srpnja za domaæe pèelare i njihove proizvode otvorene granice EU-a</strong>. </p><p><br />- Prve koristi za nas veæ se mogu vidjeti<strong> na primjeru iz Bjelovara</strong>, gdje se<strong> pojavio njemaèki kupac koji æe preuzeti oko 500 tona meda za njemaèko trži&scaron;te</strong>. <strong>Otkupna cijena je 30 kuna za kilogram, a plaæanje odmah po isporuci meda</strong>. Dakle, za kvalitetu na&scaron;eg meda se zna i izvan na&scaron;ih granica, èemu svakako pridonose i <strong>manifestacije</strong>, kao &scaron;to je na&scaron;e ocjenjivanje meda ovdje u Osijeku.<strong> Europa uvozi oko 200 tisuæa tona meda godi&scaron;nje, &scaron;to znaèi da je to i na&scaron;a &scaron;ansa</strong>, istaknuo je Kranjec. Pozitivnim je ocijenio &scaron;to je u Hrvatskoj porastao<strong> broj pèelara na oko 11 tisuæa</strong>, koji pèelare s <strong>oko 550 tisuæa ko&scaron;nica</strong> te istodobno raste i<strong> proizvodnja meda na ovogodi&scaron;njih sedam do osam tisuæa tona</strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/med osijek1.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><strong>Ivan Graèanin iz Ogulina</strong>, èiji je <strong>med od medljike ukupni pobjednik osjeèkog ocjenjivanja</strong>, sretan je zbog pobjede, posebice &scaron;to je <strong>poèetnik u pèelarstvu</strong>, jer se tim poslom kao hobijem bavi dvije sezone. Pèelinjak je s <strong>15-ak ko&scaron;nica</strong>, kaže, naslijedio od oca. <strong>Pro&scaron;ao je pèelarsku &scaron;kolu</strong> i trudi se uèiniti sve kako bi pèele bile zdrave u snažnim zajednicama. </p><p><br />- Vjerujem da je kvaliteti meda najvi&scaron;e pridonijelo bilje u na&scaron;em kraju oko Ogulina, kaže Graèanin.</p><p><br /><strong>Josip Koti&scaron;æak iz Sesveta Ludbre&scaron;kih u Varaždinskoj županiji</strong>, èiji je <strong>med &scaron;ampion u kategoriji bagrema</strong>, predstavlja èetvrtu generaciju pèelara u obitelji. </p><p><br />-  Od svojih sam prethodnika dobio potrebno znanje i tehnologiju  pèelarenja, po&scaron;tivanje prirodnih potreba pèela, urednost, ali i to da <strong>pèelarstvo nikada ne smijemo shvaæati kao industriju</strong>. Na prikolici imam <strong>110 ko&scaron;nica pèela</strong>. Selim ih na pa&scaron;e &scaron;irom Hrvatske i<strong> </strong>proizvodim<strong> od pet do &scaron;est tona meda godi&scaron;nje</strong>. Moj otac ima jo&scaron; dvije poluprikolice s ukupno 240 ko&scaron;nica, tako da smo<strong> veliki proizvoðaèi meda</strong>, kaže Koti&scaron;æak.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><em>Ovu veliku nacionalnu pèelarsku manifestaciju koja je održana od 4. do 6. listopada u Osijeku organizira <strong>HGK  Županijska komora Osijek u suradnji sa  Savezom pèelara  Osjeèko-baranjske županije, Osjeèko-baranjskom  županijom, Gradom  Osijekom, Prehrambeno-tehnolo&scaron;kim i Poljoprivrednim  fakultetom u  Osijeku te Agronomskim fakultetom Zagreb</strong>.</em></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><em><strong>Tekst: Igor Mikuliæ (Glas Slavonije) </strong></em></p><p>&nbsp;
<!-- JW "Simple Image Gallery" Plugin (v1.2.1) starts here -->
<link href="http://www.pcela.hr/mambots/content/plugin_jw_sig/sig.css" rel="stylesheet" type="text/css" />
<style type="text/css">.sig_cont {width:90px;height:80px;}</style>
<script type="text/javascript" src="http://www.pcela.hr/mambots/content/plugin_jw_sig/mootools.js"></script>
<script type="text/javascript" src="http://www.pcela.hr/mambots/content/plugin_jw_sig/slimbox.js"></script>
<div class="sig"><div class="sig_cont"><div class="sig_thumb"><a href="http://www.pcela.hr/images/stories/osijek_dani_meda/1.jpg" rel="lightbox[sig0]" title="<b>1.jpg</b>" alt="1.jpg" target="_blank"><img src="http://www.pcela.hr/mambots/content/plugin_jw_sig/showthumb.php?img=osijek_dani_meda/1.jpg&amp;width=60&amp;height=60&amp;quality=60"></a></div></div><div class="sig_cont"><div class="sig_thumb"><a href="http://www.pcela.hr/images/stories/osijek_dani_meda/2.jpg" rel="lightbox[sig0]" title="<b>2.jpg</b>" alt="2.jpg" target="_blank"><img src="http://www.pcela.hr/mambots/content/plugin_jw_sig/showthumb.php?img=osijek_dani_meda/2.jpg&amp;width=60&amp;height=60&amp;quality=60"></a></div></div><div class="sig_cont"><div class="sig_thumb"><a href="http://www.pcela.hr/images/stories/osijek_dani_meda/3.jpg" rel="lightbox[sig0]" title="<b>3.jpg</b>" alt="3.jpg" target="_blank"><img src="http://www.pcela.hr/mambots/content/plugin_jw_sig/showthumb.php?img=osijek_dani_meda/3.jpg&amp;width=60&amp;height=60&amp;quality=60"></a></div></div><div class="sig_cont"><div class="sig_thumb"><a href="http://www.pcela.hr/images/stories/osijek_dani_meda/4.jpg" rel="lightbox[sig0]" title="<b>4.jpg</b>" alt="4.jpg" target="_blank"><img src="http://www.pcela.hr/mambots/content/plugin_jw_sig/showthumb.php?img=osijek_dani_meda/4.jpg&amp;width=60&amp;height=60&amp;quality=60"></a></div></div><div class="sig_cont"><div class="sig_thumb"><a href="http://www.pcela.hr/images/stories/osijek_dani_meda/5.jpg" rel="lightbox[sig0]" title="<b>5.jpg</b>" alt="5.jpg" target="_blank"><img src="http://www.pcela.hr/mambots/content/plugin_jw_sig/showthumb.php?img=osijek_dani_meda/5.jpg&amp;width=60&amp;height=60&amp;quality=60"></a></div></div><div class="sig_cont"><div class="sig_thumb"><a href="http://www.pcela.hr/images/stories/osijek_dani_meda/6.jpg" rel="lightbox[sig0]" title="<b>6.jpg</b>" alt="6.jpg" target="_blank"><img src="http://www.pcela.hr/mambots/content/plugin_jw_sig/showthumb.php?img=osijek_dani_meda/6.jpg&amp;width=60&amp;height=60&amp;quality=60"></a></div></div>
<div class="sig_clr"></div>
</div>
<!-- JW "Simple Image Gallery" Plugin (v1.2.1) ends here --> </p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	