<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 10/2010</title>
<meta name="title" content="Hrvatska pèela 10/2010" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 10/2010									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_771.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=635&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_772.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=635&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 04 Listopad 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<strong><p align="center">Tehnologija pèelarenja</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">Pèelarski radovi u listopadu </p></strong><p align="justify">&nbsp;</p><p align="justify">Petar Trogrliæ</p><p align="justify">Kako je pèelar napravio sve potrebno za jesenski razvoj i stvaranje zimskih zaliha hrane kod pèelinjih zajednica, sada je vrijeme da ih uzimi. Uzimljavanje treba napraviti najkasnije do kraja ovog mjeseca.</p><p align="justify">&nbsp;</p><p align="justify">Vrijeme u listopadu postaje sve hladnije, pa se pèelinja dru&scaron;tva poèinju intenzivno pripremati za prezimljavanje. U ovom mjesecu izlazi i posljednje leglo, a matica praktièno prestaje polagati jaja ili se polaganje jaja svodi na najmanju mjeru. Pèele u ovom periodu postaju sve mirnije, izleti su sve rjeði, a poslovi u ko&scaron;nici se poveæavaju. Pèele radilice rasporeðuju rezervnu hranu, tako da je najlak&scaron;e mogu koristiti kada formiraju klupko i poènu provoditi život u njemu. Med prenose u sredi&scaron;nje prazne stanice koje su prazne od posljednjeg legla. Ali ne popunjavaju sve stanice u sredini gnijezda s medom, veæ na saæu suprotno od ulaza ostavljaju prazne povr&scaron;ine, na kojima æe formirati zimsko klupko.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Jednostavnije vrcanje</p></strong><p align="justify">&nbsp;</p><p>Oldrich Nemec</p><p>Prije nekoliko godina vidio sam na jednoj izložbi kako se za vrcanje meda koristi bu&scaron;ilica marke ½Narex½, koja ima moguænost regulacije broja okretaja i promjene smjera rotacije. Sve do tada sam kao pèelar hobist svoju vrcaljku pokretao ruèno, okreæuæi ruèicu.</p><p align="justify">&nbsp;</p><p align="justify">Kod kuæe sam imao sliènu bu&scaron;ilicu, pa sam probao. Umjesto mehanizma koji sam pokretao rukom, na vrcaljku sam prièvrstio držaè za bu&scaron;ilicu, koji sam napravio od limenog U-profila i obujmice.</p><p align="justify">&nbsp;</p><p align="justify">Njega je vrlo jednostavno napraviti od raznog materijala. Kod prijatelja sam istokario spojnu redukciju izmeðu bu&scaron;ilice i ko&scaron;a vrcaljke. To nije ni&scaron;ta problematièno.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Pèelinji vosak</p></strong><p align="justify">&nbsp;</p><p align="justify">Vedran Lesjak</p><p align="justify">Pèelinji vosak je proizvod pèela medarica koje ga proizvode pomoæu vo&scaron;tanih žlijezda smje&scaron;tenih u 4 para sa donje strane abdomena. Taj dio hitinskog sloja izbu&scaron;en je sitnim rupicama, &scaron;to se naziva vo&scaron;tano zrcalo. Izlaskom kroz rupice i u doticaju sa zrakom vosak se stvrdne u obliku ljuskica. Ove žlijezde su najproduktivnije kod mladih pèela (3-18 dana), a kod letaèica dolazi do postupne atrofije žlijezda i prestanka izluèivanja voska. Važno je napomenuti da ove žlijezde ne postoje niti kod matice niti trutova. Sam razvoj vo&scaron;tanih žlijezda poèinje od 3 dana starosti, a samo u iznimnim situacijama proizvodnja traje dulje od 18 dana. </p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Praæenje medenja elektronskim vagama u Gorskom kotaru</p></strong><p align="justify">&nbsp;</p><p align="justify">Damir Zano&scaron;kar</p><p align="justify">Gorski kotar jedno je od najveæih stani&scaron;ta jele na podruèju Europe. Jela (Abies alba) autohtona je vrsta, ali je devastirana uno&scaron;enjem nasada smreke i samim naèinom eksploatacije drvne mase. Upotreba traktora, izgradnja dubokih vlaka na osjetljivom kra&scaron;kom terenu, isu&scaron;ivanje zemlji&scaron;ta i fizièko uni&scaron;tavanje stabala i mladica jele promijenile su izgled goranskih &scaron;uma.</p><p align="justify">&nbsp;</p><p align="justify">Pèelarstvo na jeli vezano je za razvoj zelene jeline u&scaron;i koja se ciklièki razvija na jeli u sedmogodi&scaron;njem razdoblju. U prosjeku svake sedme godine zelena jelina u&scaron; se izuzetno razvija i znaèajan je proizvoðaè medne rose &ndash; mane koju pèele sakupljaju i dalje preraðuju u med medun. Svake godine jela medi na pojedinim lokalitetima koje pèelari nastoje pronaæi i doseliti svoje pèele na pa&scaron;u. Prati se razvoj zelene jeline u&scaron;i, velike crne jeline u&scaron;i, kao i razvoj lecanija (&scaron;titaste u&scaron;i na jeli i smreki) koji su glavni proizvoðaèi medne rose i vr&scaron;i se procjena (prognoza) moguænosti medenja. Obavje&scaron;tavaju se zainteresirani pèelari èije se ko&scaron;nice planski smje&scaron;taju na odabranom lokalitetu. Medun je najtraženiji med na trži&scaron;tu (izuzetno je bogat mineralima i ima veoma dobar odnos &scaron;eæera glukoze, fruktoze i melacitoze) te mu cijena na trži&scaron;tu raste. Iskori&scaron;tenje takvih pa&scaron;a je veoma slabo, tako da u dobrim godinama propadne tisuæe tona medne rose koja je ujedno i veoma znaèajan izvor hrane za razvoj &scaron;umske zajednice, od koje su najznaèajniji mravi koji potièu razvoj u&scaron;i i èuvaju ih od predatora. Pèelari se sve vi&scaron;e ukljuèuju u akcije za&scaron;tite jele i mravinjaka na podruèju goranskih &scaron;uma.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="center"><strong>Ekolo&scaron;ko pèelarenje</strong></p><p align="center">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Problemi dana&scaron;njeg pèelarstva u Hrvatskoj stari su vi&scaron;e od 100 godina</p><p align="justify">&nbsp;</p><p align="justify">Lovro Krniæ</p></strong><p align="justify">Veæ sam u pro&scaron;lom broju &bdquo;Hrvatske pèele&ldquo; pisao kako se je bilo lako baviti prirodnim pèelarenjem davne 1877. godine. Jo&scaron; jedna tema me je zainteresirala iz iste knjige koju je napisao župnik Milan Kuèenjak u izdanju Dru&scaron;tva Sv. Jeronima u Zagrebu. Vrsni pèelar i autor knjige u uvodnom dijelu pi&scaron;e da knjigu nije napisao za tada velike pèelare, koji imaju puno prakse, veæ da je knjigu napisao za ljude s manjim ili nikakvim prihodima koji bi sebi pobolj&scaron;ali materijalno stanje baveæi se pèelarstvom.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Ekolo&scaron;ke satne osnove </p></strong><p align="justify">&nbsp;</p><p align="justify">Vedran Lesjak</p><p align="justify">Poveæan senzibilitet prema sigurnosti i zdravstvenoj ispravnosti prehrambenih namirnica zadnjih desetak godina doveo je to toga da sve veæi broj poljoprivrednih proizvoðaèa prelazi na ekolo&scaron;ki, odnosno organski naèin proizvodnje. Jedan od razloga tome je sigurno i vi&scaron;a cijena takvih proizvoda u odnosu na one standarno proizvedene. Trži&scaron;te ekolo&scaron;kim proizvodima zauzima znaèajan dio prometa u europskim zemljama, osobito u Njemaèkoj i Austriji. Najveæe europsko trži&scaron;te organskih proizvoda je Njemaèka dok je u Austriji najveæa potro&scaron;nja tih proizvoda po glavi stanovnika, a sve bliže su im i druge europske države, posebno Italija i &Scaron;vicarska.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="center"><strong>Konferencije</strong></p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Europske konferencije o pèelarstvu 2010</p><p align="justify">&nbsp;</p><p align="justify">Ivana Tlak-Gajger</p></strong><p align="justify">U razdoblju od 5. do 9. rujna 2010. godine u gradu Ankari u Turskoj održane su dvije velike konferencije posveæene pèelarstvu. Otprilike sedamdeset znanstvenika uprilièilo je svojim prisustvom &scaron;estu meðunarodnu konferenciju COLOSS &ndash; &bdquo;Prevention of honeybee losses&ldquo; koja je održana u prostorima Sveuèili&scaron;ta Hacettepe. I ovaj put rad konferencije odvijao se preko zajednièkih i zasebnih predavanja, rasprava i komentara u èetiri radne skupine: </p><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">skupina koja nastoji uvesti standardne dijagnostièke metode za otkrivanje pèelinjih bolesti i nametnika u svim zemljama èlanicama</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">skupina koja se bavi izuèavanjem patogenih mikroorganizama, nametnika i &scaron;tetnika pèela</font></p></font><font face="Symbol"><p align="justify">&middot; <font face="Times New Roman">skupina koja prouèava utjecaj okoli&scaron;nih èimbenika na pèelinje zajednice i</font></p></font><font face="Symbol"><p>&middot; <font face="Times New Roman">skupina koja brine o održavanju bioraznolikosti i vitalnosti pèelinjih zajednica. </font></p></font><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="center">Reportaže</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p><strong>Prvi festival pèelarstva Zagrebaèke županije</strong></p><p align="justify">Vedran Lesjak</p><p align="justify">U Samoboru je od 11. do 19. rujna održan Prvi festival pèelarstva Zagrebaèke županije koji je ove godine po prvi put obuhvatio dvije regionalne županijske manifestacije; 8. izložbu meda Zagrebaèke županije s ocjenjivanjem i 2. samoborske medne dane.</p><p align="justify">&nbsp;</p><p align="justify">Prvi festival pèelarstva Zagrebaèke županije organiziran je s ciljem promicanja vrijednosti pèelarstva i poticanja lokalnih dogaðanja na županijskoj razini. Cilj je bio potaknuti svaku udrugu u županiji da pokrene sliènu manifestaciju, vezanu za pèelarstvo, a koja bi se odvijala zajedno sa županijskim ocjenjivanjem medova. Kako je to bilo na inicijativu Samoboraca, pèelarske udruge &bdquo;Samobor i Sv. Nedelja&ldquo;, prva je manifestacija natjeèajem dodijeljena njima i organizirana u Samoboru, a obuhvatila je sve ono &scaron;to je zami&scaron;ljeno i usugla&scaron;eno s drugim županijskim udrugama te &bdquo;blagoslovljeno&ldquo; od poglavarstva Zagrebaèke županije, kao glavnog pokrovitelja festivala.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Pèelarenje na maðarski naèin</p><p align="justify">&nbsp;</p><p align="justify">Ivana Berg-Divald</p></strong><p align="justify">Buduæi da æemo, prema tvrdnjama vladajuæe garniture, u skorije vrijeme postati punopravna èlanica EU, hrvatske pèelare je zainteresirala situacija u europskom pèelarstvu, kako bi &scaron;to spremniji do&scaron;li na njeno trži&scaron;te. Stoga smo kontaktirali na&scaron;e susjede Maðare, koji se po gustoæi pèelinjih zajednica nalaze na drugom mjestu u Europi, da nam pokažu kako se kod njih pèelari!</p><p align="justify">&nbsp;</p><p align="justify">Prema statistièkim podacima, u Maðarskoj postoji 960 tisuæa pèelinjih zajednica. Pèelinja gustoæa iznosi 10 pèelinjih zajednica po kvadratnom kilometru, &scaron;to je 7 puta vi&scaron;e nego u bilo kojim drugim dijelovima svijeta, tvrdi novinar i pèelar Andor S&ouml;jt&ouml;ri.</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><strong><p align="justify">Medena strana poljoprivrede</p><p align="justify">&nbsp;</p><p align="justify">Ivana Berg-Divald</p></strong><p align="justify">Hrvatski pèelarski savez, kao krovna institucija svih pèelara u RH, koja broji 118 udruga, jedina je poljoprivredna skupina u Hrvatskoj (i jedna od rijetkih u EU) koja je sama izradila svoj Registar pèelinjaka i pèelara (Katastar pèelinjih pa&scaron;a) u prostornom prikazu (<font color="#0000ff">www.pcela.hr</font>).</p><p align="justify">&nbsp;</p><p align="justify">Ovaj inovativni projekt, kojim hrvatski pèelari pariraju pèelarima u EU, ostvaren je u suradnji sa znanstvenim institucijama; PMF-om, FER-om i GISDATOM-om, a financiran je od strane Ministarstva poljoprivrede, ribarstva i ruralnog razvoja i lokalnih uprava.</p><p align="justify">&nbsp;</p><font face="Arial" size="2"><font face="Arial" size="2"><p>&nbsp;</p></font></font>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_346.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_348.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347426 -->