<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - POMOR PÈELA U SLAVONIJI ZBOG RASPRŠIVANJA PESTICIDA</title>
<meta name="title" content="POMOR PÈELA U SLAVONIJI ZBOG RASPRŠIVANJA PESTICIDA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					POMOR PÈELA U SLAVONIJI ZBOG RASPRŠIVANJA PESTICIDA									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 20 Svibanj 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<strong><img src="http://www.pcela.hr/images/stories/pesticidi.jpg.novo.jpg" width="133" height="85" hspace="6" alt="Image" title="Image" border="0" />Iskusni pèelar Dalibor Mihaljeviæ</strong> iz Valpova nije ni slutio &scaron;to æe se dogoditi&nbsp; <strong>6. svibnja 2011.</strong> godine kada je<strong> preselio 52 pèelinje zajednice na usjeve uljane repice u Bistrincima</strong>, vlasnika Krunoslava Mitroviæa.<p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/mihaljevic.1.jpg" width="336" height="448" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>Naime, dok je<strong> Mihaljeviæ vr&scaron;io pripreme za preseljenje pèela kamionom na novu lokaciju</strong>, <strong>na susjednoj je parceli </strong>u vremenu <strong>od 16 do 19 sati uoèen prskaè p&scaron;enice</strong>, koji je <strong>cca 20 metara od <em>seleæeg pèelinjaka </em>raspr&scaron;ivao sredstva za za&scaron;titu bilja</strong>. </p><p>Osim toga, ispostavilo se da vozaè prskalice nije niti obraæao pažnju na vremenske prilike &ndash; <strong>vjetar</strong>, zbog kojeg se<strong> kemijsko sredstvo &bdquo;bolje&ldquo; raspr&scaron;io i kobno djelovao na SVE letaèice pa&scaron;nog povjerenika Dalibora Mihaljeviæa</strong>, koji je <strong>9. svibnja</strong> doživio <strong>&scaron;ok</strong> prilikom pregleda pèela na drugoj lokaciji &ndash; kada je uoèio da mu nedostaje 2/3 od broja pèela, koje su bile u odliènom stanju zadnji puta kada ih je pregledao, &scaron;to znaèi da se zbog nepropisnog kori&scaron;tenja sredstva za za&scaron;titu bilja na susjednoj parceli p&scaron;enice &ndash; pèele nisu niti vraæale u kamion. <br /><strong><br />-&nbsp;&nbsp; &nbsp;Moje pèelinje zajednice su bile odlièno razvijene i imale su izmeðu 8 i 12 okvira legla, sve do kobnog prskanja </strong>&ndash; nakon èega mi je u ko&scaron;nici ostala samo mlada pèela koje je prekrila leglo, <strong>uzrujano je</strong> objasnio <strong>Dalibor Mihaljeviæ </strong>i konstatirao da otkada se bavi pèelarstvom -&nbsp; od 1982. godine, <strong>nije imao ovakvih gubitaka.</strong></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/mihaljevic.2.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /></p><p>Da stvar bude gora, jo&scaron; jednom pèelaru s tog podruèja &ndash; <strong>Goranu Uherniku takoðer je izazvan pomor pèela, u krugu 1 km od prskanja usjeva p&scaron;enice.<br /></strong><br />Pèelari su odmah <strong>obavijestili fitosanitarnu inspekciju Ministarstva poljoprivrede, ribarstva i ruralnog razvoja</strong>, koja je obavila nadzor i<strong> ustvrdila da je prskanje p&scaron;enice 6. svibnja 2011. obavljeno sredstvom</strong> <strong>Amistar Xtra 280 Sc</strong> &ndash; <strong>u propisnoj kolièini!?!</strong> &ndash; 0,5 l/ha sa 900 l &scaron;kropiva, kako je i potvrdio <strong>korisnik sredstva Josip Anu&scaron;iæ iz Bistrinaca</strong> i izjavio:<br /><br /><strong>-&nbsp;&nbsp; &nbsp;Ne osjeæam se odgovornim. U vrijeme tretiranja od 18 do 19 sati nije bilo vjetra &ndash; možda blagi vjetar, jer inaèe ne bih prskao!</strong><br /><br />Inspekcija je navela u <em><strong>Zapisniku</strong></em> (koji je Hrvatski pèelarski savez dobio na uvid) kako je kod <strong>Josipa Anu&scaron;iæa </strong>osim <strong>fungicida - Amistara</strong>, prona&scaron;la ne&scaron;to <strong>zalihe herbicida</strong> &ndash; <strong>Master</strong> (u kolièini 2 l) i <strong>Husar</strong> 300 gr/l (u kolièini od 2 komada), te je 17. svibnja 2011. sukladno utvrðenom, na kraju zakljuèila da se korisnik sredstva pridržava uputa propisanih <em><strong>Pravilnikom o uputama </strong></em>- kojih su se obvezni pridržavati korisnici sredstava za za&scaron;titu bilja te uvjetima kojima moraju udovoljavati (<strong>Narodne novine: br. 135/08 i 73/10</strong>), te da po&scaron;tuje naèela dobre poljoprivredne prakse, integrirane za&scaron;tite bilja i ekolo&scaron;ke proizvodnje radi oèuvanja zdravlja ljudi, životinja i za&scaron;tite okoli&scaron;a.<br /><strong><br />- &Scaron;teta je ogromna i oèito je da je razlog pomora pèela primjena kemijskog sredstva Amistar XTRA 280 SC</strong>, koje, prema mojim saznanjima i <strong>nije ba&scaron; bezopasno za pèele.</strong> Mislim da æu tražiti analizu uzorka pèela koji sam uzeo nakon pomora, ogorèeno je poruèio <strong>pèelar Dalibor Mihaljeviæ</strong>,<strong> koji je ostao ne samo bez SVIH pèela LETAÈICA u 52 pèelinje zajednice, nego je osim pèelinjeg, izgubio i kruh za svoju obitelj, te je s obzirom na to predložio nagodbu kako bi mu se sanirao barem dio uèinjene &scaron;tete.</strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/mihaljevic 3.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p>O ovom katastrofalnom pomoru pèela izvijestio je i <a href="http://www.glas-slavonije.hr/vijest.asp?rub=4&amp;ID_VIJESTI=141275">Glas Slavonije</a>. </p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	