<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 11/2014</title>
<meta name="title" content="Hrvatska pèela 11/2014" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 11/2014 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_77.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1940&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_352.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1940&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 03 Studeni 2014				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA</strong><br /><br /><strong>Pèelarski radovi u&nbsp; studenome</strong><br /></div><br />Ivan Tucakoviæ<br />Evo nas u kasnoj jeseni, iako nas vrijeme katkad podsjeæa na zimu. Pèelinjak uglavnom miruje i kad bismo otvorili ko&scaron;nice, uoèili bismo famozno klupko i pèele u nekoj vrsti hibernacije, barem djelomiène. Neupuæeni bi mogli reæi ne&scaron;to poput: &bdquo;Eto, i sad ti kaže&scaron; da je pèelarstvo zahtjevno, a cijelu se zimu odmarate i nemate brige do ožujka!&rdquo; Èini mi se da velik broj novih pèelara tako razmi&scaron;lja, pa se uz pèelarstvo odluèuju i za kojekakve druge djelatnosti i u jednom trenutku ekspanzije zakljuèuju: &bdquo;Pa ja sam rob, a rezultati su polovièni!&rdquo; Èini se da recentno stanje na trži&scaron;tu, pa i u dru&scaron;tvu, traži od nas da maksimalno iskoristimo sve svoje potencijale, vrijeme, rad i um da bi na&scaron; korak bio brži od najbržeg lava.<br /><br />Stanje zajednica<br />Buduæi da je oko prihrane i pripreme za zimu sve uèinjeno i samo na jugu cvjeta odreðeno medonosno bilje, na&scaron;a je briga zdravstveno stanje pèelinjih zajednica. Zimski je tretman moguæe provesti sad ili u prosincu. To se uglavnom svodi na primjenu oksalne kiseline (nakapavanjem ili sublimacijom) ili sistemika. U ovom je èasopisu zaista mnogo pisano o ovim metodama, pa ne bih o tome. Dio pèelara smatra da je ovo pitanje trebalo rije&scaron;iti ranije i da bi dru&scaron;tva u ovom trenutku trebala manje-vi&scaron;e biti oèi&scaron;æena od Varroe. Neki ne propu&scaron;taju zimski tretman. Posebice oni koji zbog ekolo&scaron;kog pristupa pèelarenju nemaju, ruku na srce, mnogo izbora. U svakom sluèaju, jo&scaron; jednom istièem da je bitno pratiti uèinkovitost lijeka jer i najjaèa dru&scaron;tva mogu u kratkom roku propasti ako nemamo adekvatan pristup, o kojem smo veæ govorili. Sve je opisano, a na nama je da budemo pedantni. <br /><br />Pregledom krovova ko&scaron;nica možemo uoèiti koji su za &bdquo;remont&rdquo; i zamijeniti ih ispravnima, koji ne propu&scaron;taju. Meni je posebno zanimljiva prièa o popravku stalaka za ko&scaron;nice i ureðenju okoli&scaron;a jer smo formirali pèelinjak u nekoliko navrata, pa smo imali razlièite probleme. <br /><br /><br /><br /><div align="center"><strong>Apisarij<br /></strong></div><br />Ivan Umeljiæ<br />Eostoji vi&scaron;e vrsta ko&scaron;nica za promatranje pèela, no kada bismo tragali za jednom odgovarajuæom definicijom, to bi bila svaka ko&scaron;nica èija je glavna svrha promatranje pèelinje zajednice. S obzirom na njezinu osnovnu namjenu može se zakljuèiti da se razlikuje od ostalih ko&scaron;nica. Dakle, ako se pèelinja zajednica ili neki njezin dio uèini trajno vidljivim, rijeè je o ko&scaron;nici za promatranje ili apisariju. Najèe&scaron;æe to nisu u praktiènom pèelarskom smislu funkcionalne ko&scaron;nice, veæ prije replike dogaðanja u pèelinjoj zajednici.<br /><br />STANDARD<br />Kao &scaron;to je uostalom sluèaj i s veæinom stvari u pèelarstvu, nema jednoga pravog apisarija, kao &scaron;to nema ni samo jednoga &bdquo;pravog&rdquo; naèina pèelarenja ni samo jedne &bdquo;prave&rdquo; ko&scaron;nice, kao uostalom ni dva pèelara koji æe se složiti oko neke najjednostavnije stvari. U principu bi apisarij trebao biti velièine koja odgovara jednom okviru sa saæem, a kako bi sve &scaron;to se u njemu nalazi bilo vidljivo. &Scaron;to se tièe visine, može se kretati od visine jednog ili dva, pa èak do èetiri okvira, iako nije preporuèljivo da apisarij bude previsok, prije svega zbog stabilnosti, ali i zbog estetskog dojma jer je vrlo upitno hoæe li pèele lijepo zauzeti tri ili èetiri okvira naslagana jedan na drugi. Ako želite napraviti svoj apisarij, obavezno prije toga pripremite nacrt, a jednu vam inaèicu nudimo i na kraju ovog èlanka.<br /><br />PÈELINJI PROSTOR<br />Prilikom konstruiranja ne smijete smetnuti s uma da unutra&scaron;nje mjere ko&scaron;nice ne trebaju odstupati od dimenzija pèelinjeg prostora. Ako to ne napravite, pèele æe vas ispraviti. Ako im ne ostavite dovoljno prostora izmeðu stakla i saæa, neæe se moæi slobodno kretati po va&scaron;oj ko&scaron;nici i, &scaron;to je jo&scaron; gore, najvjerojatnije neæete uspjeti staviti okvir s pèelama u ko&scaron;nicu jer æe one iziæi na vanjsku stranu stakla. Dakle, namuèit æete i sebe i pèele. S druge strane, ako razmak izmeðu stakla i saæa prekoraèi dimenzije pèelinjeg prostora, pèele æe krenuti s nadograðivanjem saæa i lijepit æe ga za staklo, pa æe okvir s pèelama biti slabije vidljiv, a i doæi æe do pucanja saæa prilikom vaðenja okvira.<br /><br /><br /><br /><br /><div align="center"><strong>Nema pèelarenja po &scaron;abloni<br /></strong></div><br /><br />Nenad Strižak<br />Premda se pèelarska tehnologija ne ubraja u dinamiène tehnologije, to jest u one tehnologije u kojima se kolièina znanja i potrebnih vje&scaron;tina vi&scaron;estruko poveæa u jednome životnom vijeku, &scaron;to svakako olak&scaron;ava pèelarenje, ona ima i svoju otegotnu okolnost, a to je stalna prilagodba pa&scaron;nim prilikama jer je svaka godina razlièita, &scaron;to katkad zaboravljamo. Bude li veæ sljedeæa godina natprosjeèno medonosna, brzo æemo zaboraviti sve ovogodi&scaron;nje lo&scaron;e pa&scaron;e i poteze. Ipak, ne bi ba&scaron; sve trebalo zaboraviti, &scaron;tovi&scaron;e, valjalo bi izvuæi neke pouke ili barem komentirati ovogodi&scaron;nje posebnosti koje upozoravaju na opasnost od &scaron;ablonskog pristupa pèelarenju, to jest od slijepog pridržavanja i opona&scaron;anja pojedinih zahvata.<br /><br />&Scaron;pekulativno prihranjivanje<br />Nekad su pèelari za podražajno prihranjivanje èe&scaron;æe upotrebljavali izraz &scaron;pekulativno prihranjivanje. Upravo za 2014. godinu rijeè &scaron;pekulativno bolje odgovara nego rijeè podražajno. Naime, s ciljem stvaranja brojèano &scaron;to jaèih zajednica pèelama se daje &scaron;eæerni sirup kako bi se stvorio privid pèelinje pa&scaron;e, odnosno da bi matica jaèe nesla. Meðutim, kad pa&scaron;a zakaže, postignut je suprotan uèinak, kontraefekt. Kažnjeni smo jer smo &scaron;pekulirali &minus; davali mali ulog nadajuæi se velikom dobitku. Pèelinju smo zajednicu izbacili iz njezine prirodne samoregulacije jer smo prividnom pa&scaron;om iz hranilice stvorili mnogo besposlenih pèela i &bdquo;gladnih usta&rdquo;, a pa&scaron;e su izostale!<br /><br /><br /><div align="center"><strong>APITERAPIJA<br /><br />Med u borbi protiv nesanice<br /></strong></div><br />Damir Greguriæ<br />Sjeæate li se filma &bdquo;Nesanica&rdquo; (Insomnia) u kojem Al Pacino glumi detektiva koji se sve vrijeme doima iscrpljenim kao da je iz njega iscijeðen posljednji atom snage i volje za životom? Nervozan zbog neispavanosti, namrgoðena lica i s podoènjacima poput krafni obavlja svoj posao korektno i predano, ali ga umor dekoncentrira i ometa u službi. Da je sredi&scaron;nji lik u filmu poznavao blagodati meda i neposredno prije poèinka popio &scaron;alicu èaja od kamilice, a u borbi protiv glavnog neprijatelja &minus; nesanice &minus; svoj revolver zamijenio žlièicom bagremova meda, sigurno ne bi bio tako napet i možda bi brže rije&scaron;io sluèaj na kojem je radio. No film je samo fikcija, a stvarnost je ne&scaron;to drugo! Poražavajuæa je èinjenica da se u Hrvatskoj na probleme sa spavanjem žali èak 26 posto graðana, od èega 11 posto pati od kroniène nesanice! Kako pomoæi tim ljudima na prirodan naèin i bez &scaron;tetnih nuspojava koje znaju imati sintetski lijekovi za uspavljivanje i regulaciju sna? Ako je med glavno oružje protiv nesanice, koji su njegovi pomagaèi i jamèi li ta sinergija pacijentima, umornima i oèajnima zbog neprospavanih noæi, kvalitetan san i odmor?<br /><br />INSOMNIJA &minus; UZROCI I POSLJEDICE<br />Insomnija (lat. insomnia) naziv je za nesanicu, poremeæaj koji kod bolesnika izaziva te&scaron;koæe pri uspavljivanju, èesto buðenje ili trajnu pospanost. Poremeæaju spavanja doprinose traume (kao stres na poslu) i neke bolesti (upale praæene povi&scaron;enom tjelesnom temperaturom, uèestalo mokrenje, ka&scaron;alj, grèevi, srèana aritmija). Nesanica može biti i rezultat uzimanja nekih lijekova (zato ne ignorirajte popis nuspojava na uputama za upotrebu lijekova), a posljedièno donosi umor, bezvoljnost i razdražljivost. Osobe koje pate od ovog poremeæaja ujutro su nervozne, konfuzne i zaboravne. Probdjeti noæi i noæi pogubno je za radnu sposobnost i uopæe funkcionalnost pojedinca, a posredno &scaron;teti i njegovoj okolini, ponajprije obitelji i suradnicima na poslu. Kad um tjera san od sebe, tijelo koje vapi za odmorom trpi jer se u njemu sakupljaju toksini i èitav imunosni sustav slabi. Ako se besane noæi nastave u nedogled, može doæi i do te&scaron;kih psihofizièkih smetnji. Iako noæi bez sna znaju proizvesti i iznimnu produktivnost u odreðenih zanimanja (Marcel Proust je sve svoje romane pisao noæu!), opæenito se smatra da ovaj poremeæaj nužno vodi u depresiju (kao kod Elvisa Presleyja ili Michaela Jacksona) ili u jo&scaron; veæe krize. <br /><br /><br /><div align="center"><strong>ZNANOST<br /><br />Med kao novi pristup u borbi protiv otpornosti bakterija na antibiotike<br /></strong></div><br />Ivana Gobin<br />Flobalni problem otpornosti bakterija na antibiotike uzrok je potrage za novim antimikrobnim lijekovima. Zbog toga se mnogo oèekuje od meda, koji ima dobro antibakterijsko djelovanje protiv brojnih mikroorganizama. Za razliku od antimikrobnih spojeva, kojima je cilj sprijeèiti rast stanica, novi pristup podrazumijeva primjenu prirodnih tvari, ukljuèujuæi i med, s ciljem smanjivanja virulencije bakterija. Trenutaèno se intenzivno istražuje utjecaj meda na stvaranje biofilma i komunikaciju meðu bakterijama, quorum sensing (QS), kao novi pristup u borbi protiv rezistentnih bakterija.<br /><br />ANTIBAKTERIJSKE KOMPONENTE U MEDU<br />Antibakterijsku aktivnost meda prvi je otkrio van Ketel 1892. godine. Do danas su uloženi veliki napori da se jasno protumaèi antibakterijska aktivnost meda te da se njegov antibakterijski potencijal iskoristi na najbolji moguæi naèin. Medovi opæenito posjeduju dvije osnovne skupine mehanizama kojima ostvaruju antibakterijsku aktivnost. Prvoj skupini pripadaju mehanizmi zasnovani na njegovim fizièko-kemijskim svojstvima. Tu ubrajamo osmolarnost, viskoznost te pH-vrijednost, odnosno kiselost. Drugu skupinu mehanizama predstavljaju kemijske tvari prisutne u medu kao &scaron;to su vodikov peroksid, metilglioksal, antimikrobni peptid pèelinji defensin-1 te brojni fenolni spojevi. Jedinstveno je svojstvo meda sposobnost borbe protiv infekcija na vi&scaron;e razina, èime je otežan razvoj otpornosti bakterija. Dakle, kod meda je prisutna kombinacija &bdquo;oružja&rdquo; od kojih svako posjeduje svojstvo aktivnog uni&scaron;tavanja bakterijskih stanica.<br /><br /><br /><div align="center"><strong>Pèele i pelud - 3. dio<br /></strong></div><br /><br />Boris Buèar<br />Vitalnost<br />U prethodnom je èlanku bilo rijeèi o vitelogeninu (masno-proteinskom tkivu), èija prisutnost u pèeli može biti dobar pokazatelj koliko je pèelinja zajednica vitalna. Vidjeli smo da mnogo legla u kasnu jesen sugerira da su pèele trpjele zbog nedostatka multiflorne pa&scaron;e (Steen i dr., 2011). Zapravo je doprinos vitelogenina otpornosti na stres i bolesti (Huang, 2012) tolik da se može napisati poseban èlanak o toj tvari. Dakle, s razlogom su Putnam i Stanley (2007) masno-proteinsko tkivo nazvali &bdquo;sredi&scaron;tem metabolizma i biokemije pèele&rdquo;. <br /><br />Pèelar na pèelinjaku ne može izravno saznati stanje vitelogenina pèelinjih zajednica, ali neizravno, koristeæi se iskustvom i evidencijom cvatnje bilja tijekom godine te promi&scaron;ljanjem, može steæi dojam o njihovoj vitalnosti. <br /><br />Lucernin stres<br />U prvome èlanku dana je osnovna informacija o važnosti aminokiselinskog sastava proteina koji pèele donose iz prirode. Jedna se aminokiselina naziva izoleucin i èesto je deficitarna u proteinima peluda (&lt; 4%).<br /><br />Primijeæeno je da na pa&scaron;i lucerne (Medicago sativa) pèele znaèajno izgube masno-proteinsko tkivo. Glavni je razlog nedovoljan udio izoleucina u peludu, koji iznosi izmeðu 2,7 i 3,1 posto, &scaron;to znaèajno smanjuje hranjivost proteina (Honeybee Australis). Pored toga, znaèajan unos nektara, brz razvoj legla i èeste velike vruæine u doba njezine cvatnje dodatno tro&scaron;e masno-proteinsko tkivo pèela, koje na kraju pa&scaron;e mogu biti vrlo iscrpljene.<br /><br />S obzirom na to da opra&scaron;ivanje lucerne radi dobivanja sjemena ima poljoprivrednu vrijednost, a znajuæi koliko je pa&scaron;a lucerne &bdquo;te&scaron;ka&rdquo; za pèele, Australci su izdali smjernice koje se tièu jakosti pèelinjih zajednica, tempiranja dovoza ko&scaron;nica, starosti matica i ostalih tehnolo&scaron;kih parametara kako bi &scaron;to bolje iskoristili pèelinje zajednice za opra&scaron;ivanje (NSW Agriculture, 2002).<br /><br />Manjak izoleucina australski pèelari shvaæaju ozbiljno jer isti problem imaju i s važnom pa&scaron;om eukaliptusa (Eucalyptus albens).<br /><br /><br /><br /><div align="center"><strong>&nbsp;&nbsp; &nbsp;KONFERENCIJA<br /><br />Pèelarske konferencije u &Scaron;panjolskoj<br /></strong></div><br />Zlatko Tomljanoviæ<br />Murcia, glavni grad istoimene &scaron;panjolske pokrajine, sredinom je rujna bila sredi&scaron;te dviju znaèajnih pèelarskih znanstveno-struènih konferencija. Prva od njih, &bdquo;Coloss 10&rdquo;, bila je posveæena pèelinjim gubicima, pri èemu su se poku&scaron;ali ustanoviti uzroci uginuæa pèelinjih zajednica, ali i pružiti radni okvir buduæim radionicama u vezi istraživanja utjecaja pravovaljane i pravodobne hranidbe na preživljavanje pèelinjih zajednica, ali i moguæim odgovorima i metodama u borbi protiv varooze. Pored toga, na konferenciji je nagla&scaron;ena i važnost prijenosa informacija od znanstvenika prema pèelarima, i obrnuto. Stoga æe se osnovati posebna radna skupina koja æe poku&scaron;ati artikulirati probleme na relaciji znanstvenici &minus; pèelari. <br /><br />Osim konferencije &bdquo;Coloss 10&rdquo; održala se i 6. Konferencija iz apidologije &bdquo;Eurbee 6&rdquo;, na kojoj je sudjelovalo vi&scaron;e od 300 znanstvenika i struènjaka iz podruèja biologije pèela, kvalitete pèelinjih proizvoda, genetike pèela, bolesti pèela te ekologije. Poseban naglasak bio je na &scaron;tetnom utjecaju pesticida na pèelinje zajednice. S tim je u vezi profesor Dave Goulson iz Velike Britanije u svojem plenarnom izlaganju zakljuèio da pesticide, posebice neonikotinoide, kao okidaèe za stres pèelinjih zajednice ne smijemo promatrati izolirano, nego u sinergiji s drugim mikroorganizmima, pogre&scaron;kama u tehnologiji i hranidbi pèela te sve veæim uni&scaron;tavanjem prirodnih stani&scaron;ta kukaca. Izrazio je i zabrinutost zbog za&scaron;tite poljoprivrednih kultura koja se trenutaèno provodi, ali i naèina kako se provodi, jer ona prilièno odstupa od idealne integrirane za&scaron;tite.<br /><br /><br /><div align="center">&nbsp;&nbsp; &nbsp;<strong>REPORTAŽA<br /><br />U Opatiji održan Meðunarodni simpozij o pèelinjim proizvodima<br /></strong></div><br />Vedran Lesjak<br />Opatija &bdquo;bajna&rdquo; krajem rujna je bila grad domaæin brojnim svjetskim struènjacima i vrhunskim poznavateljima problematike pèelinjih proizvoda. Oni su se naime okupili na 3. Meðunarodnom simpoziju o pèelinjim proizvodima, najveæem znanstvenom skupu o pèelarstvu i pèelarskoj proizvodnji koji je ikad održan u Republici Hrvatskoj. U sklopu ovog simpozija održana je i redovna Godi&scaron;nja sjednica Meðunarodne komisije za med (IHC).<br /><br />Da je simpozij bio od iznimne važnosti za pèelarstvo, ali i opæenito za Republiku Hrvatsku, govori i èinjenica da su organizatori, na èelu s dr. sc. Draženom Lu&scaron;iæem s Medicinskog fakulteta u Rijeci, dobili visoko pokroviteljstvo predsjednika Republike Hrvatske dr. Ive Josipoviæa. Predsjednik Ivo Josipoviæ izrazio je zadovoljstvo organizacijom ovakvog skupa zbog važnosti razvoja ove relativno zapostavljene poljoprivredne grane, ali i istaknute uloge Meðunarodne komisije za med u rje&scaron;avanju problema vezanih uz pèelinje proizvode namijenjene ljudskoj prehrani. U prilog važnosti i ekskluzivnosti ovog skupa govori i èinjenica da su ga pratili brojni novinari. Tom je prilikom za emisiju Hrvatske radiotelevizije &bdquo;Plodovi zemlje&rdquo; svima dobro poznat novinar Mladen Stubljar napravio iznimno zanimljivu reportažu u kojoj je razradio važnost i tematiku skupa, a ujedno je obi&scaron;ao i pèelinjak Roberta Kosa, jednog od najveæih pèelara Primorsko-goranske županije.<br /><br /><br /><div align="center"><strong>U sklopu dana meda progla&scaron;eni pobjednici 19. ocjenjivanja kvalitete sortnih vrsta meda<br /></strong></div><br />Renata Prusina<br />Ukupni &scaron;ampion 19. Ocjenjivanja kvalitete sortnih vrsta meda u Hrvatskoj je med od kadulje OPG-a Matahlija iz Lopara, &scaron;ampion bagrema je Obiteljsko pèelarstvo &Scaron;krlec iz Radoboja, a &scaron;ampion kestena OPG Antolèiæ iz Velike Gorice.<br />- Ne može se reæi da je kvaliteta meda lo&scaron;ija od prethodnih godina, &scaron;to bi se oèekivalo nakon ovako te&scaron;ke pèelarske sezone. Dapaèe, èak bih se usudila reæi da je i bolja &ndash; komentirala je prof. dr. sc. Ljiljana Primorac s Prehrambeno-tehnolo&scaron;kog fakulteta u Osijeku u ime ocjenjivaèkog suda, koji je ove godine ocijenio 102 pristigla uzoraka 12 vrsta meda s prostora cijele Hrvatske, od kojih je po zastupljenosti, s 47 uzoraka, ove godine dominantan cvjetni med. <br /><br />- Po manjem broju pristiglih uzoraka vidljivo je da je proizvedeno znatno manje meda nego prija&scaron;njih godina i pèelari æe imati velike &scaron;tete. Unatoè tome, kvaliteta ovogodi&scaron;njeg meda je dobra i zbog toga smo zadovoljni, jer to dokazuje da smo u ovih 19 godina ocjenjivanja uspjeli podiæi razinu kvalitete meda. Na&scaron; je med kvalitetan i konkurentan - rekao je Ernest Nad, voditelj Odsjeka za poljoprivredu, prehrambenu industriju i &scaron;umarstvo HGK Županijske komore Osijek i tajnik organizacijskog odbora, dodav&scaron;i da se ove godine prvi put dogodilo da je za prvih &scaron;est mjeseci u Hrvatsku uvezeno i iz Hrvatske izvezeno podjednako meda, oko 140 tona, ali, istièe Nad, na&scaron; med koji se izvozi, za 5400 dolara po toni, znatno je skuplji od onog koji se uvozi, po cijeni od 3400 dolara po toni, &scaron;to dokazuje da postoji velika razlika u kvaliteti.<br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE<br /><br />Konopljika (<em>Vitex agnus-castus</em> L.)</strong><br /></div><br /><br />Matija Buèar<br />Konopljika je ra&scaron;irena na podruèju južne Europe, Sredozemlja, zapadne i srednje Azije. Prema jednoj je pretpostavci ta vrsta tercijarni relikt, tj. ostatak iz davnih vremena (prije vi&scaron;e od 70 milijuna godina) kad je klima bila mnogo toplija od dana&scaron;nje, pa su na na&scaron;im prostorima rasle tropske biljke poput magnolija i palmi. Prema drugoj je pretpostavci konopljika jo&scaron; u starom vijeku unesena u samostanske vrtove na Sredozemlju (otud i narodno ime fratarski papar), a odatle se pro&scaron;irila i u sastav prirodne vegetacije.<br /><br />Ljekovita, umirujuæa svojstva esencijalnog ulja konopljike zamijeæena su jo&scaron; u davna vremena. Danas se konopljika iskori&scaron;tava možda i vi&scaron;e nego u pro&scaron;losti, i dalje kao izvor preparata za lijeèenje najrazlièitijih bolesti i poremeæaja ženskoga reproduktivnog sustava, posebice u lijeèenju neplodnosti.			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_33.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_161.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419346175 -->