<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 11/2011</title>
<meta name="title" content="Hrvatska pèela 11/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 11/2011 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 09 Studeni 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center">TEHNOLOGIJA PÈELARENJA<br /><br /><br /><strong>Radovi na pèelinjaku u mjesecu studenom</strong><br /></div><br /><strong>Stjepan Vukoviæ</strong><br />Studeni mjesec je posljednji jesenski mjesec u kojem smo zavr&scaron;ili ili obavljamo zadnje ovogodi&scaron;nje radove na pèelinjaku i poèinjemo s pripremama za iduæu pèelarsku sezonu. Tijekom ovog mjeseca vrijeme je hladno i pèelinje zajednice se nalaze se u klupku. Pèelinja zajednica je bez legla pa je moguæe obaviti zimsko tretiranje pèela protiv varooze. Jutra su hladna, a krajem mjeseca u kontinentalnom dijelu Hrvatske se javlja i prvi snježni pokrivaè. &Scaron;to je tijekom mjeseca temperatura ujednaèenija, to pèele lak&scaron;e zimuju jer svaka promjena temperature uzrokuje raspu&scaron;tanje ili stiskanje klupka, a time i veæu potro&scaron;nju meda. Potro&scaron;nja meda u ovom mjesecu kreæe se oko 1 kilogram. Za lijepog i sunèanog dana kada je temperatura iznad 12 &ordm;C pèele iz ko&scaron;nica izlijeæu na proèisni izlet. <br />Najvažniji radovi u ovom mjesecu su sljedeæi: <br />- zavr&scaron;etak utopljavanja pèelinjih zajednica;<br />- lijeèenje pèelinjih zajednica protiv varooze;<br />- osiguranje mira na pèelinjaku i sprjeèavanje ulaska glodavaca u ko&scaron;nice;<br />- preseljenje pèelinjih zajednica na nova postolja;<br />- priprema ko&scaron;nica i okvira za iduæu <br />&nbsp;&nbsp; pèelarsku sezonu.<br /><br /><br /><br /><div align="center"><strong>Dadan-blatova (DB) ko&scaron;nica<br /></strong></div><br /><strong>Veroljub Umeljiæ</strong><br />Pred nama je period &bdquo;zimskog pèelarenja&ldquo;, odnosno vrijeme izrade ili nabave ko&scaron;nica, okvira i ostale pèelarske opreme, &scaron;to æe nam biti potrebno u aktivnoj pèelarskoj sezoni sljedeæe godine. Èitatelje &bdquo;Hrvatske pèele&ldquo; ovom prilikom upoznajemo s naèinom izrade Dadan-blatove (DB) ko&scaron;nice, koja je inaèe kod nas malo zastupljena. Cilj nam je da pomoæu opisa i preciznih tehnièkih crteža, pomognemo pèelarima pri izradi ovog tipa ko&scaron;nica. <br /><br />Ovu ko&scaron;nicu karakteriziRa osnova kvadratnog oblika sa unutra&scaron;njim mjerama 456 mm x 456 mm. Visina plodi&scaron;ta je 310 mm, i ono sadrži 12 plodi&scaron;nih okvira, èije su unutra&scaron;nje mjere 420 mm x 270 mm, a vanjske mjere 440 mm x 300 mm, s tim &scaron;to gornja dužina satono&scaron;e iznosi 470 mm. Satono&scaron;a je &scaron;iroka 26 mm, a visoka (debela) 20 mm. Boèna letvica okvira je duga 290 mm, popreènog presjeka 26 mm x10 mm. Donja letvica je duga 420 mm, presjeka 12 mm x10 mm. Na satono&scaron;e se ugraðuju razmaci koji osiguravaju meðusobni prostor od 36 mm. Plodi&scaron;te leži na podnici istih unutra&scaron;njih mjera, koja s prednje strane ima leto i pokretan regulator leta.<br /><br /><br /><br /><div align="center">EKOLO&Scaron;KO PÈELARSTVO<br /><br /><br /><br /><strong>Ekolo&scaron;ko pèelarstvo u Francuskoj<br /></strong></div><strong><br />Lovro Krniæ</strong><br />Hrvatska poljoprivredna komora - Odbor za ekolo&scaron;ku poljoprivredu i ljekovito bilje, s predsjednicom mr. sc. Marijom &Scaron;evar, organizirala je struèno putovanje u Francusku na sajam tech-bio u grad Valence (èita se Valon). Tako sam u toj grupi, ispred ekolo&scaron;kih pèelara, i ja oti&scaron;ao na struèno putovanje. Osim struènog dijela, to je ujedno bila i prijateljska razmjena ekolo&scaron;kih poljoprivrednika Hrvatske poljoprivredne komore sa Poljoprivrednom komorom Francuske.<br /><br />Sajam smo obilazili dva dana, na kojem je sve izloženo imalo predznak ekolo&scaron;ki&ndash;poljoprivrednog: od poljoprivrednih ekolo&scaron;kih proizvoda do najveæih strojeva i aparata koji se danas upotrebljavaju u ekologiji. Gledajuæi njihova dostignuæa, naravno da sam ih usporeðivao s na&scaron;ima - divio sam se velikim razlikama u odnosu na na&scaron;u zemlju. Nikako ne mogu prihvatiti èinjenicu kako je kod nas ekolo&scaron;ka proizvodnja slaba. Primjerice, francuska ekolo&scaron;ka poljoprivreda sudjeluje sa oko 20 do 25 posto u odnosu na konvencionalnu poljoprivredu, a mi smo prema zacrtanim smjernicama iz 2001. godine veæ sada trebali imati udio ekolo&scaron;ke poljoprivrede oko 10 posto. Meðutim, jo&scaron; uvijek smo zastupljeni sa 0,5 do 1 posto. (Možda se to može objasniti povijesnim (ne) prilikama &ndash; opæenito slabljenjem gospodarstva nakon rata, iako kod nas rat nije bio juèer, veæ je pro&scaron;lo 16 godina od njegovog zavr&scaron;etka!)<br /><br /><br /><br /><br /><br /><div align="center">ZNANOST<br /><br /><br /><br /><strong>Otrovanja pèelinjih zajednica - II. dio<br /></strong></div><strong><br />Ivana Tlak Gajger</strong><br />Varooza je nametnièka bolest zajednica medonosnih pèela uzrokovana hemofagnom grinjom V. destructor. Izvorno prirodni domaæin V. destructor je azijska medonosna pèela (Apis cerana). Prelaskom na novog domaæina &ndash; europsku medonosnu pèelu (Apis mellifera) nametnièka grinja je rasprostranjena po gotovo cijelom svijetu. Trenutaèno je te&scaron;ko pronaæi pèelinju zajednicu slobodnu od grinja V. destructor, pa bolest predstavlja najveæi problem suvremenog pèelarstva. &Scaron;tete koje nastaju zbog varooze su jedan od kljuènih èimbenika koji dovode do ugibanja pèelinjih zajednica, te je stoga nužno tretirati akaricidima &ndash; varocidima (sredstva za suzbijanje grinja) i održavati populaciju grinja na najnižoj moguæoj razini.<br /><br />Pesticidi primjenjivani u pèelarstvu<br />Veæ je spomenuto nužno tretiranje zajednica akaricidima, a da bi se omoguæilo istodobno razvoj i normalno funkcioniranje pèelinje zajednice. Pritom primjenjeni akaricidi &ndash; varocidi moraju biti minimalno opasni za pèele, a opet dovoljno uèinkoviti za suzbijanje varooze. Veæinu varocida može se podijeliti na nekoliko skupina: sintetski organski pesticidi, prirodni akaricidi i organske kiseline. Treba spomenuti da svaki akaricid une&scaron;en u pèelinju zajednicu istodobno predstavlja opasnost za otrovanje pèela, jer se i grinje i pèele svrstavaju u istu skupinu kukaca. U pitanju je otrovnost primjenjenog preparata, naèin i uèestalost primjene, doza, te pridržavanje uputa proizvoðaèa. Vi&scaron;ekratna uporaba i nepravilno doziranje akaricida može uèestalo dovesti do otrovanja, ali i do smanjenja imuniteta pèelinje zajednice zbog poveæanog stresa. Takoðer, za veæinu odobrenih i registriranih veterinarsko-medicinskih proizvoda na odreðenim podruèjima dokazana je rezistencija (otpornost) grinja, ali i nepoželjni uèinci na pèelinju zajednicu poput smanjene tjelesne težine trutova i njihove smanjene sposobnosti za razmnožavanje - koja je posljedica proizvodnje malog broja spermija; poveæani gubici u proizvodnji matica i teže prihvaæanje umjetno uzgojenih matica u nove zajednice; smanjena živost i promjene u pona&scaron;anju pèela &ndash; ranije postaju sakupljaèice i skraæen im je životni vijek. Utvrðeni su i sluèajevi otrovanja i posljediènog naglog ugibanja i/ili promjena u razvoju legla u tretiranim pèelinjim zajednicama.<br /><br /><br /><br /><div align="center">ZANIMLJIVOSTI<br /><br /><br /><br /><strong>Koliko nam je potrebna mala stanica saæa?<br /></strong></div><strong><br />Gvido Gržetiæ</strong><br />Prije samo par stotina godina, u srednjem vijeku, imao je èovjek manju zapreminu mozga nego danas. Sa ne&scaron;to veæim mozgom usuðuje se i smatra da osim ostalog mijenja i pèele, umjesto da ih prouèi i iskoristi njihove nagone. Period u kojem znaèajnije utjeèemo na sklonosti pèela i njihove instinkte je toliko mali i beznaèajan da se to rijeèima ne može opisati. Krajnje je vrijeme da se otrijeznimo i da shvatimo&nbsp; da se prirodom ne može upravljati, veæ da joj se može pomagati ili odmagati. Svaka na&scaron;a intervencija mora biti dobro osmi&scaron;ljena, precizna, kratkotrajna i potkovana saznanjima, ali prije svega mora biti u funkciji prirodnih zakona (R. Živadinoviæ, dr. med.) <br />&nbsp;<br />VAROA I VELIÈINA STANICE SAÆA<br />Varoa je ranije u pro&scaron;losti parazitirala iskljuèivo na istoènoj medonosnoj pèeli (Apis cerana) koja je poznata kao azijska ili indijska pèela. Zajednicama ovih pèela varoa nije nanosila, a i danas ne nanosi zamjetljivu &scaron;tetu. Za razliku od azijske pèele, varoa europskim podvrstama pèela (kranjska, talijanska itd.) nanosi velike &scaron;tete, sve do uni&scaron;tenja pèelinjih zajednica. Znamo da je azijska pèela manja od europskih vrsta pèela. Manje su i afrièke pèele, te afrikanizirane pèele (pèele ubojice). Za ove vrste (i podvrste) koristi se satna osnova sa stanicama od 4,8 do 4,9 mm, takozvana mala stanica. <br /><br /><br /><br /><br /><div align="center"><strong>Semafor na vrhu kro&scaron;nje<br /></strong></div><strong><br />Ivan Umeljiæ</strong><br />Poèetkom jeseni, neposredno prije opadanja i truljenja na zemlji, listovi mnogih biljaka u umjerenom klimatskom pojasu poèinju se razmetati pravim vatrometom boja. Poznato je da neke boje listova, primjerice žuta, postaju vidljive nakon razgradnje klorofila, koji je pak &ldquo;odgovoran&rdquo; za njihovu zelenu boju. Dakle, žuta boja listova je sporedna posljedica fiziolo&scaron;kih procesa koji se dogaðaju u ovo doba godine, a biljku ne ko&scaron;ta ni&scaron;ta da je proizvede. Meðutim, stvari su ne&scaron;to složenije sa crvenim listovima. Crveni antocijanini proizvode se upravo tijekom jeseni, &scaron;to govori da u ovo doba godine stabla posebno investiraju u njih. Nameæe se logièno pitanje: zbog èega biljke èine ovaj dodatni napor? Fiziolo&scaron;ka uloga antocijanina toliko je raznovrsna da ih neki biolozi nazivaju &ldquo;&scaron;vicarskim nožem prirode&rdquo;. Izmeðu ostalog, oni su moæni antioksidansi, za&scaron;tita od fotoinhibicije, funkcioniraju kao &ldquo;sudoper&rdquo; za &scaron;tetne supstance, zagrijavaju listove i pružaju za&scaron;titu od radijacije.<br /><br /><br /><br /><div align="center">REPORTAŽA<br /><br /><br /><br /><strong>Obilježeno 130 godina &quot;Hrvatske pèele&quot;<br /></strong></div><strong><br />Ivana Berg-Divald</strong><br />Potpredsjednik vlade RH i ministar poljoprivrede Petar Èobankoviæ otvorio je 8. listopada na Poljoprivrednom fakultetu u Osijeku sredi&scaron;nju pèelarsku manifestaciju u sklopu Dana meda u Hrvatskoj - sveèanost obilježavanja 130 godina kontinuiranog izlaženja èasopisa Hrvatskog pèelarskog saveza &ldquo;Hrvatska pèela&rdquo; i pohvalio predani rad Hrvatskog pèelarskog saveza u unapreðenju pèelarstva RH.<br /><br />Manifestacija 130. obljetnice kontinuiranog izlaženja èasopisa &ldquo;Hrvatska pèela&rdquo; - jednog od 5 najstarijih struèno edukativnih èasopisa te tematike u Europi, održala se pod visokim pokroviteljstvom Vlade RH i u organizaciji Hrvatskog pèelarskog saveza, Županijskog saveza Osjeèko-baranjske županije, HGK - komore Osijek, Grada Osijeka i Osjeèko-baranjske županije.<br /><br /><br /><br /><br /><div align="center"><strong>Deseti dani meda u Zagrebu</strong><br /></div><strong><br />Ivana Berg-Divald</strong><br />Na zagrebaèkom Trgu bana Jelaèiæa 5. listopada otvorena je tradicionalna, 10. po redu manifestacija &ldquo;Dani meda u Zagrebu&rdquo; koju su i ove godine organizirali Hrvatski pèelarski savez, pèelarske udruge Grada Zagreba i Ured za poljoprivredu i &scaron;umarstvo Grada Zagreba, uz pokroviteljstvo gradonaèelnika Grada Zagreba. <br /><br />Na vi&scaron;e od 50 &scaron;tandova zagrebaèki pèelari i njihovi gosti iz drugih županija od 5. do 8. listopada predstavljali su svoje slatke proizvode i ono najbolje &scaron;to nam pèela daje, te na sredi&scaron;njem zagrebaèkom Trgu prezentirali svoje moguænosti i dostignuæa u proizvodnji kako sortnih vrsta meda, tako i ostalih nepcu primamljivih mednih proizvoda. <br /><br /><br /><br /><br /><div align="center"><strong>Moj doživljaj Apimondije u Argentini</strong><br /></div><strong><br />Josip Križ</strong><br />Moji djeèaèki snovi su se ostvarili! Jo&scaron; kao osnovno&scaron;kolac, gledajuæi putopisne serije ma&scaron;tao sam kako æu jednog dana vidjeti tu prelijepu zemlju - Argentinu, Pampase, Gauèose i jo&scaron; puno toga. I nakon pola stoljeæa života to se i dogodilo. Istina, puno se toga i poklopilo: od financijskih sredstava do same odluke da se krene na tako daleki put. Ovoga puta motiv nisu bili Pampasi i Gauèosi niti Maradona i Leo Messi, veæ pèele i svjetski kongres pèelara i pèelarstva kao i znanstvenika u pèelarstvu - Apimondija. Kako je pala odluka da se krene? U jednom neformalnom razgovoru, nakon jednog predavanja, Zlatku Tomljanoviæu, dr. vet. med. sam u &scaron;ali rekao da idem na Apimondiju, i to je tako ostalo. Kako se vrijeme tog dogaðaja približavalo, nazvao me doktor veterinarske medicine Zlatko Tomljanoviæ i upitao: &ldquo;Ide&scaron; li ti stvarno u Argentinu?&rdquo;. <br /><br /><br /><br /><br /><div align="center">130 GODINA HRVATSKE PÈELE</div><div align="center">&nbsp;</div><div align="center">&nbsp;</div><strong><br /></strong><div align="center"><strong>150. obljetnica roðenja Franje Sudareviæa</strong><br /></div><strong><br />Milan Kramer</strong><br />Franjo Sudareviæ roðen je u Osijeku 2. prosinca 1861. godine, a umro je u Osijeku&nbsp; 9. 3. 1944. Zavr&scaron;io je nižu gimnaziju u Osijeku, a uèiteljsku &scaron;kolu u Zagrebu 1880. Bio je uèitelj u Vuki, a 1885. premje&scaron;ten je u Osijek u Donji&nbsp; grad, gdje je 1918. godine nakon smrti osnivaèa &bdquo;Hrvatsko-slavonskog pèelarskog dru&scaron;tva u Osijeku&ldquo; Bogdana Penjiæa postao ravnatelj. On je s trojicom prijatelja osnovao i bio dugogodi&scaron;nji predsjednik Hrvatskog pjevaèkog dru&scaron;tva &bdquo;Lipa&ldquo;, od 1918. do 1922. godine Dobrotvornog dru&scaron;tva &bdquo;Blagodat&ldquo; i &bdquo;Kluba hrvatskih književnika&ldquo; u Osijeku. Bio je tajnik, a 1927. poèasni èlan&ldquo;Hrvatske graðanske èitaonice&ldquo; i &ldquo;Hrvatskog doma&ldquo; te 25 godina predsjednik uèiteljskog dru&scaron;tva &bdquo;Zajednica&ldquo; u Osijeku. Godine 1927. umirovljen te je obna&scaron;ao èast tajnika Obrtnog zbora u Osijeku. Uz sve gore navedeno djelovao je i kao književnik. Jedno je vrijeme bio urednik i &bdquo;Hrvatske pèele&ldquo;, glasila &bdquo;Hrvatsko-slavonskog pèelarskog dru&scaron;tva u Osijeku&ldquo;. <br /><br /><br /><br /><br /><div align="center">MEDONOSNO BILJE<br /><br /><br /><strong><br />Trandovilje (Althaea rosea)<br /></strong></div><strong><br />Matija Buèar</strong><br />Trandovilje ili ružièasti bijeli sljez je izuzetno lijepa i dekorativna trajna biljka koja naraste èak do 3 metra visine. Ima uspravnu, dlakavu stabljiku. Listovi su na dugim peteljkama, obrasli dlakama, okruglasti ili vi&scaron;ekutni, plitko podijeljeni u režnjeve. Cvjetovi su veliki od 6 do 10 cm &scaron;iroki, a mogu biti ružièasti, tamnocrveni, crvenosmeði, bijeli ili žuti. Stoje pojedinaèno ili po 2 do 4 zajedno u pazuhu listova ili na kratkim dr&scaron;kama. Zajedno formiraju vertikalni, dugaèki, klasasti cvat.<br /><br /><br /><br /><br /><div align="center"><strong>Vrijesak &ndash; nekad i danas</strong><br /></div><strong><br />Valentin &Scaron;ipu&scaron;</strong><br />Nekada&scaron;nji direktor Pèelarske centrale opisao je ovu pèelinju pa&scaron;u rijeèima &bdquo;po izda&scaron;nosti medenja nadaleko prema&scaron;uje kalifornijski eukaliptus&ldquo;. Vrijesak (Saturea montana) je biljka iskljuèivo te&scaron;kog kr&scaron;a. Nalazi je se na podruèju Velebita, Dinare, Kame&scaron;nice i nekih otoka.<br /><br />Dva puta sam pèelario na Dinari, na podruèju Bosanskog Drenovca, koji se tada nalazio na èetiri željeznièke stanice od Knina. Za&scaron;to to pi&scaron;em? Pa zato &scaron;to smo prije pedeset godina pèele selili vlakom. Ovakav naèin seljenja bio je izrazito težak jer smo pèele morali zaprežnim kolima dopremiti do vlaka, a moralo se stiæi na vrijeme. Veliki problem stvarali su tuneli kroz Bosnu. Lokomotive su tada jo&scaron; bile na parni pogon, ložene ugljenom, pri èemu se stvarao jaki dim. U svim dužim tunelima pèele su užasno zujale jer se dim spu&scaron;tao nisko. Mi smo se koliko-toliko &scaron;titili vlažnim ruènicima koje smo držali spremne u kantama. Buduæi da vrijesak poèinje mediti krajem sedmog i poèetkom osmog mjeseca, dolaskom na odredi&scaron;te u devet sati sunce je veæ nemilice peklo, a kamen je bio usijan. Tada je predstojalo istovarivanje, a mi smo bili umorni i izgužvani od neprospavane noæi. Ko&scaron;nice smo slagali na improvizirane gredice, a prilikom otvaranja ko&scaron;nica nastale su prave &bdquo;Tanatalove muke&ldquo;, jer su pèele bile toliko ljute da su ubadale i preko odjeæe. 			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	