<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 1/2011</title>
<meta name="title" content="Hrvatska pèela 1/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 1/2011									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 22 Prosinac 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div><font size="3"><p align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong></p><p align="center">&nbsp;</p><p align="center">&nbsp;</p><p align="center">Dizalica za LR ko&scaron;nice</p><p>&nbsp;</p><p><strong>Franjo Renduliæ</strong></p><p>Dugogodi&scaron;nji rad s pèelama i testiranje vlastite snage do granica izdržljivosti, doveo je do razvoja dizalice za rad u kontejneru sa LR nastavcima standarnih dimenzija 415 mm &times; 520 mm &times; 250 mm i minimalnim razmakom izmeðu nastavaka od 20 mm, te sam napokon mogao odahnuti.</p><p>Dizalica je u cijelosti izraðena od inoksa, glomaznog izgleda ali moæna, te s lakoæom podiže 3 nastavka ili 100 kg na visinu od 1 800 mm. Prihvatna vilica je od plo&scaron;nog inoksa 8 mm &times; 50 mm &times; 330 mm, prema naprijed uko&scaron;ena te okretnog postolja od 490 mm, &scaron;to èini ukupnu dužinu od 820 mm.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Tehnologija sakupljanja pèelinjeg otrova</p><p>&nbsp;</p><p><strong>Milan Kramer</strong></p><p>U zadnje dvije godine u èasopisu &bdquo;Hrvatska pèela&ldquo;, objavljeno je nekoliko tekstova o upotrebi pèelinjeg otrova. Svi autori spominjali su samo kako se i za &scaron;to koristi pèelinji otrov, ali nitko se nije osvrnuo na temu kako doæi do pèelinjeg otrova. </p><p>Èlanovi UP SiB &ldquo;Radilica&ldquo; Osijek, na projektu &bdquo;pèelinji otrov&ldquo; rade veæ sedam godina. Trebalo tri godine da doðu do tehnologije sakupljanja pèelinjeg otrova, odnosno izrade adekvatnog sustava pomoæu kojeg se skuplja pèelinji otrov, a nije &bdquo;poguban&ldquo; za pèele. Normalno da su si morali dati puno &bdquo;truda&ldquo; dok nisu do&scaron;li do sustava za sakupljanje otrova.</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>EKOLO&Scaron;KO PÈELARSTVO</strong></p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Ekolo&scaron;ko pèelarstvo na sajmovima</p><p>&nbsp;</p><p><strong>Lovro Krniæ</strong></p><p>Nije me iznenadila, ali me je razveselila obavijest da æe na sljedeæem meðunarodnom sajmu pèelarstva u Celju glavna tema biti ekolo&scaron;ko pèelarstvo. Ovakvih tema u ne&scaron;to manjem obimu bilo je i ranijih godina, no ovo je sada ne&scaron;to posebno. Poznato nam je koliki je odaziv i posjeæenost ovoga sajma, ne samo pèelara iz ove na&scaron;e regije, veæ i iz cijele Europe. Ovako velika posjeæenost daje mu jo&scaron; veæi znaèaj jer se uz pèelarski sajam može pogledati i sajamska izložba cvijeæa, zdrave hrane, ukra&scaron;avanja i jo&scaron; pone&scaron;to. Nas pèelare najvi&scaron;e interesira izložba pèelarske opreme, noviteti u pèelarstvu, a glavna su nam i najvažnija predavanja.</p>Za predavanja su najavljena èak èetiri predavaèa - <em>savjetnik za ekolo&scaron;ku poljoprivredu u Sloveniji Mitja Zupanèiæ, s temom Ekolo&scaron;ko pèelarenje u Sloveniji, voditelj osposobljavanja ekolo&scaron;kih pèelara u Austriji Hans Rindberger, tema: Za&scaron;to ekolo&scaron;ko pèelarstvo, predsjednik pèelarskog saveza Austrije Jozef Ulz, s temom: Kako uni&scaron;titi varou u ekolo&scaron;kom pèelarstvu, savjetnik i predavaè o kvaliteti pèelarstva u &Scaron;vicarskoj Stefan Bogdanov.</em><em> <p>&nbsp;</p><p>&nbsp;</p></em><p>&nbsp;</p><p>&nbsp;</p><p align="center">Biolmiel prize 2010.</p><p>&nbsp;</p><p><strong>Dražen Lu&scaron;iæ</strong></p><p>Nagrada <em>BIOLMIEL PRIZE</em> veæ se treæu godinu organizira s ciljem odavanja priznanja ekolo&scaron;kim proizvoðaèima koji proizvode med najvi&scaron;e kvalitete, kao podr&scaron;ka ekolo&scaron;koj proizvodnji hrane, inspiriranom kriterijem jake dru&scaron;tvene odgovornosti. Ovogodi&scaron;nje III. izdanje <em>BIOLMIEL PRIZE 2010</em>, bilo je meðunarodno natjecanje za najbolji med iz ekolo&scaron;ke proizvodnje koje se održalo u talijanskom gradu Catanija na Siciliji od 5. do 8. prosinca 2010. To je bila odlièna prilika za meðusobne susrete najboljih ekolo&scaron;kih pèelara, promociju najkvalitetnijih eko-proizvoda te kvalitetnu raspravu vezanu za samoodrživu poljoprivrednu proizvodnju.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>ZNANOST</strong></p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Nozemoza &ndash; tip C</p><p>&nbsp;</p><p><strong>Ivana Tlak Gajger</strong></p><em><p>Nozemoza - tip C je bolest odraslih pèela uzrokovana nametnièkom gljivicom Nosema ceranae. Po prvi puta je u uzorcima europske medonosne pèele utvrðena 2005. u &Scaron;panjolskoj. Do danas je bolest potvrðena i u mnogo drugih zemalja diljem svijeta gdje je dostupna uporaba metoda molekularne dijagnostike. Iz vrlo aktivnog znanstvenog rada i istraživanja <em>N. ceranae</em> proiza&scaron;la su brojna pitanja vezana uz odsutnost klinièkih znakova u invadiranim pèelinjim zajednicama te dugi inkubacijski period koji zajedno predstavljaju drugaèiji epizootiolo&scaron;ki obrazac, a posljedièno i razlièitiji patolo&scaron;ko&ndash;histolo&scaron;ki nalaz pèela invadiranih dosad poznatom <em>N. apis</em>. Kontinuirano ugibanje jako invadiranih pèela, posebice skupljaèica, ima oèiti negativni uèinak na brojnost populacije, kao i smanjenu proizvodnost pèelinje zajednice. Unatoè velikom broju provedenih istraživanja, dosada nisu dokraja razja&scaron;njene ni epizootiologija ni patogeneza nove bolesti, a posljedièno tome nije moguæe provoditi ni pravilne profilaktièke mjere, kao ni lijeèenje invadiranih pèelinjih zajednica.</p></em><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>APITERAPIJA</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Zdravlje iz prirode</p><p>&nbsp;</p><p><strong>Gordana Hegiæ</strong></p><p>Ponekad je potrebno malo ma&scaron;te, ne&scaron;to znanja i dobre volje da bi iz svima nama znanih i lako dostupnih sirovina napravili zdrave, prirodne i zanimljive proizvode. Ovim tekstom želim potaknuti sve kreativne pèelare da se u zimskim danima oku&scaron;aju u izradi razlièitih proizvoda na bazi meda, voska, propolisa, peludnih zrnaca, ljekovitog bilja...</p><p>Nekoliko recepata koje navodim samo su mali dio svega onoga &scaron;to možete napraviti u kuænoj radinosti.</p><span>Kantarion<em> (<span>lat. Hypericum perforatum L.)</span><span> je vi&scaron;egodi&scaron;nja zeljasta biljka, visoka do 100 cm. Ima vrlo èvrstu, razgranatu stabljiku. Karakteristiènih je listova protkanih mnogobrojnim prozirnim toèkicama (žlijezde napunjene eteriènim uljem) tako da izgledaju fino izbu&scaron;eni pa otuda i ime biljci. Žuti cvjetovi od 5 latica (smje&scaron;teni na vrhu stabljike) s donje strane imaju crne toèkice. Imaju puno pra&scaron;nika i jednu plodnicu. Trljanjem cvjetovi ispu&scaron;taju tamnocrveni sok. Biljka cvate èitavo ljeto, najvi&scaron;e u srpnju, a ljekoviti dijelovi nalaze se na gornjoj polovini biljke u cvatu. Za pripremu oni se su&scaron;e na sjenovitim mjestima i kasnije koriste u ljekovitim pripravcima.</span></em></span><span> <p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>130 GODINA HRVATSKE PÈELE</strong></p></span><span><p>&nbsp;</p><p>&nbsp;</p><p align="center">Bogdan Penjiæ - otac suvremenog pèelarstva u Hrvata</p><p>&nbsp;</p><p><strong>Ivana Berg-Divald</strong></p><em><p>Bogdan Penjiæ, živio je u vremenu koje, povijesno gledajuæi, nije bilo jednostavno za Hrvatsku državu, i koje ga je za cijeli život odredilo kao velikog domoljuba, &scaron;to je i vlastitim djelima pokazivao - bio je jedan od pionira razvoja civilnog dru&scaron;tva i socijalnog poduzetni&scaron;tva u Hrvatskoj, a sve svoje znanje je posvetio upravo razvoju tog dru&scaron;tva, smatrajuæi to jedinim ispravnim putem za bilo kakav daljnji napredak.</p></em><p>&nbsp;</p><p>Naime, stanje hrvatskog gospodarstva u drugoj polovici 19. stoljeæa je bilo izuzetno te&scaron;ko jer Maðari nisu dopu&scaron;tali da se u Hrvatskoj razvija ni&scaron;ta &scaron;to bi im moglo konkurirati. Tako da se jedino razvijala proizvodnja drveta, &scaron;eæerane, pivovare i mlinovi. No, naporima Bogdana Penjiæa, 1879. situacija na gospodarskom planu se promijenila kada je <em>na njegov prijedlog osnovana prva pèelarska udruga - Slavonsko pèelarsko dru&scaron;tvo u Osijeku,</em> a dvije godine kasnije i <em>&bdquo;Slavonska pèela&ldquo;</em>, list edukativnog sadržaja i svojevrsna <em>abeceda suvremenog pèelarstva u Hrvata</em>, èiji je urednik Penjiæ bio do svoje smrti - 1918. godine.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>ZANIMLJIVOSTI</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Kako Dubrovèani pèele goje</p><p>&nbsp;</p><p><strong>&Scaron;ime Paviæ</strong></p><p>Hrvatska je u 19. stoljeæe u&scaron;la, jo&scaron; uvijek, ne samo politièki i teritorijalno podijeljena, veæ kulturno i gospodarski zaostala u odnosu na veæi dio zapadnoeuropskih zemalja.</p><p>Snažnom razvoju hrvatskog nacionalnog preporoda sredinom stoljeæa, umnogome je doprinio i poèetak izdavaèke djelatnosti na hrvatskom jeziku. Veliku ulogu u tome, osobito u Dalmaciji, imao je èasopis<em> &bdquo;Zora dalmatinska&ldquo;</em>, koji se poèeo tiskati u Zadru 1844. Osim kulturnih i politièkih tema, èasopis donosi obilje èlanaka iz gospodarstva, posebno poljoprivrede i stoèarstva. Tako je u broju 41, iz godine 1845. tiskan op&scaron;iran èlanak autora Mihojla Sabljara: <em>&bdquo;Kako Dubrovèani pèele goje&ldquo;</em>. Èlanak je vrlo interesantan jer se u njemu može vrlo lijepo sagledati stupanj razvoja i organizacija uzgoja pèela i proizvodnje meda na dubrovaèkom podruèju.</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>REPORTAŽA</strong></p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Održana <em>ambrozijada</em> u Hlebinama</p><p>&nbsp;</p><p><strong>Ivana Berg-Divald</strong></p><p>Tradicionalna pèelarska manifestacija povodom svetkovine pèelarskog za&scaron;titnika <em>Sv. Ambrozija</em> održana je 5. prosinca u <em>Hlebinama. </em></p><p>- Poèa&scaron;æeni smo i sretni &scaron;to se nacionalno sveti&scaron;te hrvatskih pèelara nalazi upravo u Hlebinama! &ndash; tim je rijeèima zamjenik gradonaèelnika Koprivnice Dražen Pros otvorio manifestaciju i pohvalio pèelarsku udrugu &bdquo;Lipa&ldquo; za trud i velike rezultate u promidžbi kako grada Koprivnice tako i pèelarstva, opæenito.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center"><strong>MEDONOSNO BILJE</strong></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p align="center">Upoznajte crnice <em>(Odontites)</em></p><p>&nbsp;</p><p><strong>Matija Buèar</strong></p><p>Žuta crnica <em>(Odontites lutea</em>), jednogodi&scaron;nja, polunametnièka biljka uspravne i veæinom razgranate stabljike. Listovi su rasporeðeni naizmjenièno, nerazdijeljeni, linearni, dlakavi i tupog vrha. Cvjetovi su skupljeni u vr&scaron;ne grozdaste cvatove, okrenuti na jednu stranu. Vjenèiæ je žute boje, poput žumanjka. Pra&scaron;nici vire iz vjenèiæa. </p><p>Stabljika se s listovima razvije prije ljetnih su&scaron;a, pa na taj naèin prikupi dovoljno hranjivih tvari za su&scaron;ni period u kojem traje cvjetanje.</p><p>&nbsp;</p></span></font></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	