<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 04/08</title>
<meta name="title" content="Hrvatska pèela 04/08" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 04/08									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Nedjelja, 27 Travanj 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="justify">Radovi u travnju<br /><br />Sa&scaron;a Petriæ, ing. polj.<br />Zima 2007/08. nije bila ni o&scaron;tra ni duga, ali unatoè tome, na terenu ima dosta gubitaka pèelinjih zajednica Smatram da je gubitak na križevaèkom podruèju vezan za pro&scaron;logodi&scaron;nju su&scaron;u, koja je bez intervencije pèelara prouzroèila smanjeno polaganje jaja matica, a time i slabljenje zajednica, koje su u kolovoz u&scaron;le s malo legla i na kraju s nedovoljno zimskih pèela. Konaèan udarac zadali su sami pèelari kasnom dopunom zaliha &scaron;eæernim sirupom, pa su iscrpljivane zimske pèele. <br />Pèelarima poèetnicima poruèio bih da na pèelinjak gledaju kao na grad ili naselje kojima je za funkcioniranje potrebna infrastruktura. I pèelama treba osigurati vodu, dobru peludnu i nektarnu pa&scaron;u te smje&scaron;taj na povoljnome mjestu (ne uz moèvaru ili na vjetrometini) i naposljetku mir. Vodu osigurajte pojilicama &scaron;to prije, tako da je pèele ne traže po barama i utapaju se, promatrajte aktivnost zajednice na letu - ove godine pèele su prvi pelud unijele 6. veljaèe.................<br /><br /><br /><br />Zdravstvena problematika i veterinarski savjeti pri uzgoju pèela u travnju<br /><br />Dr. sc. Zdravko  Laktiæ<br />Uzgajivaè selekcioniranih matica<br /><br />Uvod <br />Ovo je vrijeme kada smo se susreli s velikim zimskim gubicima. Mi nemamo preciznih podataka o kakovim se gubicima radi. Na sastancima na&scaron;ih udruga spominju se potpuno uni&scaron;teni pèelinjaci, ali dio pèelara zadovoljava se preživljavanjem svojih pèela. Možda nam neku indikaciju o zimskim gubicima pokazuju i novinski i oglasi Hrvatske pèele o ponudi za prodaju pèelinjih zajednica. Naime, nudi se veæa kolièina zajednica na prodaju.<br />O èemu ovisi zimsko preživljavanje zajednica? Struènjaci su ustanovili da ovisi o èetiri osnovna naèela: <br />--  mlada matica<br />--  dovoljne kolièine zdrave hrane<br />--  zdravlje pèela <br />--  ko&scaron;nice dobre konstrukcije.<br /><br />Postavlja se pitanje jesu li neki pèelari zadovoljni preživljavanjem svojih pèela upravo zato jer su poznavali i primijenili osnovne gore navedene uzance pri uzimljavanju svojih pèelinjih zajednica. Mi æemo se u ovom napisu zadržavati samo na problematici vezanoj za zdravlje pèela....................<br /><br /><br />Skupljanje propolisa?<br /><br />Tonæi Prnjak, èlan UO HPS-a iz Splitsko-dalmatinska županije<br /><br />Rijetko koji pèelar u svoj godi&scaron;nji plan i pripremu uvr&scaron;tava i proizvodnju propolisa. Propolis nije proizvod od kojeg pèelar može ostvariti velik prihod, ali æe pokriti dio tro&scaron;kova. Svaki komercijalni pèelar sa 30 i vi&scaron;e ko&scaron;nica trebao bi proizvoditi i propolis. U posljednje vrijeme, popularizacijom propolisa i njegovih ljekovitih svojstava javio se trži&scaron;ni potencijal ovog pèelinjeg proizvoda, no ne treba oèekivati dramatièan rast potražnje.<br /><br />Propolis je ljepljiva smolasta tvar zeleno-sive, naranèasto-smeðe do crvene boje, koju pèele skupljaju s pupova biljaka i kojom oblijepe unutra&scaron;njost ko&scaron;nice. <br /><br />Na skupljanje propolisa utjeèu mnogi èimbenici. Prikupljanje propolisa je genetski predodreðeno. Anatolijska pèela na primjer ima pretjeran i neumjeren nagon za skupljanje propolisa. Na&scaron;a siva pèela (Apis melifera carnica) ima najniži nagon za skupljanje propolisa od svih europskih pèela. Prisutnost propolisa u ko&scaron;nici s tehnolo&scaron;kog stajali&scaron;ta predstavlja negativan utjecaj, zbog kojeg je otežano rukovanje slijepljenim drvenim elementima. Upotreba pèelarskog alata uzrokovana je iskljuèivo prisutno&scaron;æu propolisa. Zato su neke pèelinje pasmine napu&scaron;tene i izbaèene iz komercijalnog uzgoja. Iako imaju vrlo izražen nagon za skupljanje vi&scaron;kova meda, sužavanje leta i povezivanje saæa na nepoželjan i preèvrst naèin, predstavljale su nerje&scaron;iv tehnolo&scaron;ki problem. ...............<br /><br />APITERAPIJA<br /><br />Pèelinji proizvodi u za&scaron;titi ljudskog zdravlja<br /><br />Prim. mr. sc. Josip Lonèar, dr. med.<br /><br />Pelud ili cvjetni prah mu&scaron;ke su spolne stanice biljaka, koje pèele skupljaju i pohranjuju u saæe kao izvor bjelanèevina, važnih vitamina (A, B-kompleksa, C, D, E, K, i rutin) i 28 minerala, te mnogih minerala u tragovima. Toliko bogatstvo hranjivih tvari nije pronaðeno ni u jednom drugom proizvodu. Od 22 poznate aminokiseline u biokemiji, sve su naðene u peludu, jednako kao i brojni enzimi i koenzimi važni za probavu (èak njih 5000). Peludi je vrlo malo, a ona pozitivno djeluje na rast i razvoj, poveæava plodnost, broj leukocita, eritrocita i trombocita, pobolj&scaron;ava cirkulaciju krvi, ima biostimulativna i regenerativna svojstva (jetre), protubakterijski uèinak (na gram negativne bakterije) na želuèano crijevne bolesti i infekcije mokraænih putova (Esherihia coli, Salmonella, Proteus vulgaris), djeluje na lipidni metabolizam (smanjenje triglicerida), usporava starenje, olak&scaron;ava probavne smetnje, potièe tek, održava homeostazu organizma, poveæava otpornost na bolesti, jaèa koronarne arterije i mi&scaron;iæno tkivo srca, ublažava iscrpljenost, olak&scaron;ava umni rad, pobolj&scaron;ava vid, potièe rast kose, uèinkovit je u kozmetici.........<br /><br /><br />ISTRAŽIVANJE<br /><br />Lijeèenje zrakom iz ko&scaron;nice<br />N.V. Uljaniè, preuzeto iz &rdquo;Pèelovodstvo&rdquo; 5/2005.<br /><br />Eterièna ulja propolisa, meda i voska, matiène mlijeèi i perge, aromatiène tvari i fitoncidi cvjetova, nektara i voska, koji se oslobaðaju iz ko&scaron;nice s pèelama, dezinficiraju zrak oko pèelinjaka u polumjeru do 200 metara. Takva mikroklima pobolj&scaron;ava stanje bolesnika, utjeèe na njihovo pona&scaron;anje, poveæava im tek, pobolj&scaron;ava san i raspoloženje, odnosno produljuje život. Izlazeæe frakcije iz ko&scaron;nice stimulativne su za di&scaron;ni, želuèano-crijevni i kardiovaskularni sustav, te pobolj&scaron;avaju stanje živèanog sustava. Aerostimulansi iz pèelinje zajednice poveæavaju radnu sposobnost, pobolj&scaron;avaju rad pluæa, poveæavaju imunitet organizma. U raznoj literaturi nalaze se tvrdnje koje upuæuju na to da rad na pèelinjaku produžava život. Za&scaron;to onda ne bismo koristili ozraèje ko&scaron;nice u ljekovite svrhe?</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	