<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 2/2012</title>
<meta name="title" content="Hrvatska pèela 2/2012" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 2/2012 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_723.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=996&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_724.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=996&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 01 Veljaèa 2012				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center">TEHNOLOGIJA PÈELARENJA<br /></div><br /><br /><br /><br /><div align="center"><strong>Radovi na pèelinjaku u veljaèi</strong><br /></div><br /><br /><br /><strong>Stjepan Vukoviæ</strong><br />Veljaèa je posljednji zimski mjesec u kojem je vrijeme jo&scaron; uvijek dosta hladno, meðutim u njenoj drugoj polovici dani postaju duži, a noæi kraæe. Mnogi je nazivaju i veljaèom - prekretaèom jer tijekom mjeseca zna iznenaditi svojim prevrtljivim vremenom, lijepim i toplim danima izmamiti pojedine biljke, a onda naglo zahladiti.<br /><br />Tako u veljaèi, kao posljedica blagih zima, cvjeta visibaba, &scaron;afran, a može procvjetati i lijeska koja pèelama daje veliku kolièinu cvjetnog praha. Tijekom jeseni lijeska formira zametke resa koje miruju, a lijepo vrijeme ih izmami na cvatnju. <br /><br />U pèelinjoj zajednici životni procesi se nastavljaju, pa iako je vani hladno i pèele slabo izlaze iz ko&scaron;nica, matica polaže sve vi&scaron;e jaja u stanice saæa i povr&scaron;ina pod leglom se sve vi&scaron;e poveæava. Osim meda, koji se sve vi&scaron;e poèinje tro&scaron;iti, pèele tro&scaron;e i cvjetni prah jer se bez njega pèelinje leglo ne može razviti. Potro&scaron;nja meda u ovom mjesecu se kreæe oko 2 kilograma po pèelinjoj zajednici.<br /><br />Radovi u ovom mjesecu svode se na:<br />&bull;&nbsp;&nbsp; &nbsp;obilazak pèelinjaka i prvi vanjski letimièan pregled;<br />&bull;&nbsp;&nbsp; &nbsp;kontrola hrane;<br />&bull;&nbsp;&nbsp; &nbsp;zdravstvena kontrola.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Kako spasiti pèelu?<br /></strong></div><strong><br /><br /><br />Ivan &Scaron;i&scaron;kov</strong><br />Sudeæi prema stanju u pèelarstvu i gubicima ove godine, u Dalmaciji možemo reæi da je pèela stvarno ugrožena. Zbog toga, ovim tekstom dajem svoj mali doprinos za opstanak pèele.<br /><br />U borbi za zdravlje pèela i razvoj pèelarstva aktivnosti se potpomažu i laièkim i alternativnim metodama koje se osobito intenziviraju u sluèajevima:<br />kada službena znanost ne postiže dobre rezultate u borbi protiv raznih bolesti pèele;<br />kada su sredstva i lijekovi dostupni na trži&scaron;tu veoma skupi (kako narod kaže &ndash; pojede slama kravu);<br />kada sredstva koja proizvode velike farmaceutske tvrtke u lijeèenju pèele ostavljaju rezidue u pèelinjim proizvodima:<br />kada se pojavljuje trgovaèka pohlepa za dobrom zaradom u tuðoj nevolji i bolesti (bolesti pèela u ovom sluèaju).<br /><br />U svom radu se uvijek treba koristiti dostignuæima suvremene znanosti, ali i otkriæima obiènih ljudi, jer oni zajedno predstavljaju sveukupno znanje koje, naposljetku, treba vratiti ljudima i prirodi.<br /><br />O problemima ekolo&scaron;kog tretiranja pèela protiv varoe pisao sam u &bdquo;Hrvatskoj pèeli&ldquo; br.&nbsp; 2, 2004. godine, gdje sam, izmeðu ostalog, naveo i ponovno istièem:<br />treba težiti ekolo&scaron;kom tretiranju pèela, jer mislim da za svaku bolest postoji lijek ili pomoæ iz prirode;<br />izrada sredstava za jaèanje pèele u borbi protiv bolesti treba biti &scaron;to jednostavnija i &scaron;to jeftinija, kako bi se efikasna sredstva moglo koristiti &scaron;to masovnije;<br />primjena i tretiranje pèela mora biti &scaron;to jednostavnija i kratkotrajnija;<br />sredstva za za&scaron;titu ili jaèanje pèela ne smiju ostavljati rezidue u pèelinjim proizvodima.<br /><br /><br /><br /><br /><br /><strong><br /></strong><div align="center"><strong>Pèelarenje kontejnerima za LR ko&scaron;nice<br /></strong></div><strong><br /><br /><br />Antun Lukièeviæ</strong><br />Svjedoci smo &bdquo;èudnih&ldquo; dogaðanja u prirodi. Èovjek se, puno ne razmi&scaron;ljajuæi, mije&scaron;a u prirodne zakone, a priroda se na svoj naèin brani. Globalno zagrijavanje, genetsko modificirani uzgoj hrane, sve to utjeèe na na&scaron;e pèele i na samo pèelarenje.<br /><br />Pro&scaron;la godina, a isto tako i pretpro&scaron;la bile su lo&scaron;e &scaron;to se tièe medenja, a to nas pèelare najvi&scaron;e zanima. Klima nam pokazuje &bdquo;zube&ldquo;: su&scaron;e, vjetrovi, mraz, tuèe pèelarima na stacionarima sve vi&scaron;e zadaju muke. Repica, bagrem, kesten, suncokret na nekim mjestima mede, na nekima ne. Sve nas to navodi na sve veæu potrebu seljenja pèelinjih zajednica na medonosna podruèja. Naravno da pritom biramo &scaron;to lak&scaron;i naèin. <br /><br />Kod pèelarenja kontejnerima to i imamo. Kontejner može poslužiti i kao pèelinjak na stacionaru, a i uvijek je spreman, te ga po želji možete preseliti na bilo koje mjesto i u bilo koje vrijeme.<br /><br /><br /><br /><br /><strong><br /></strong><div align="center"><strong>Proljetni razvoj u Farrarovoj ko&scaron;nici<br /></strong></div><strong><br /><br />Josip Križ</strong><br /><br />Zbog èega nije dobro prerano poticati pèelinju zajednicu na razvoj? Naime, pèelinja matica poèinje polagati jaja, a kada jako zahladi, pèele ne napu&scaron;taju leglo i veæ su potro&scaron;ile puno hrane hraneæi lièinke. Bez obzira koliko meda ima u ko&scaron;nici, ako samo nekoliko dana temperatura padne ispod 5 stupnjeva Celzijevih, pèele tada vi&scaron;e nisu u kontaktu s hranom i zajednica propada od gladi. Ovdje moram naglasiti da je to posebice jako opasno kod Farrarove ko&scaron;nice. Za&scaron;to? Odgovor je - pèele nikada ne napu&scaron;taju leglo, pa makar to bilo i stotinjak zanesenih stanica. Pèele se povuku prema leglu radi grijanja, a samim tim se i izgubi kontakt s hranom, odnosno s medom i nakon nekoliko dana dolazi do umiranja cijele zajednice, ako niske temperature potraju 5 do 6 dana. Pojavom prvih cvjetova lijeske, visibabe, drijena i drugih biljaka koje rano cvatu, matica poèinje intenzivno polagati jaja i tada se u zajednici dogaðaju znaèajne promjene u podjeli rada. To je najbolje vidljivo u Farrarovoj ko&scaron;nici jer su niski okviri i vidljiva je svaka pa i najmanja promjena - kako napretka, tako i drugih nepredviðenih situacija. Kada je zima veæ pri kraju i poèinje se nazirati proljeæe, u prirodi se pojavi mno&scaron;tvo cvjetova biljaka koje daju pelud i nektar na ne&scaron;to nižim temperaturama, a od tih treba istaknuti, prije svega, vrbu - ivu i sve ostale vrbe. Ako je pèelinja zajednica zdrava i uspje&scaron;no je prezimila, ona je približno iste velièine kakva je bila kada smo je uzimili. Ako su zalihe meda od 7 do 8 kg, k tome jo&scaron; dobro rasporeðenog, mlada i zdrava matica æe svakim danom sve vi&scaron;e polagati jaja, prosjeèno 800 do 1 000, i vi&scaron;e.<br /><br /><br /><br /><br /><br /><div align="center"><strong>Sam svoj majstor:<br />Vanjska hranilica za sve tipove ko&scaron;nica<br /></strong></div><strong><br /><br /><br />Milan Kramer</strong><br />Promjenom klimatskih uvjeta (su&scaron;a, visoke temperature&hellip;) pèelari su do&scaron;li u situaciju da im svaka ko&scaron;nica mora imati hranilicu. Do sada su postojali razni tipovi hranilica, u koje stane sirupa èak do jedne litre. Najveæi problem imali su pèelari na svojim pèelinjacima kada poèetkom mjeseca kolovoza poène manjkati nektara u prirodi, a to se osjeti u pèelinjoj zajednici: manje unosa nektara, matica manje nese, a to u konaènici znaèi da æe biti manje zimskih pèela. Dakle, matica prestaje nesti, ljetne pèele do poèetka zime umru, a zimskih pèela nema dovoljno. Kako bi matica u bespa&scaron;nom periodu (kada nema nektara u prirodi) i dalje redovito nesla, pèelar je prisiljen stimulativno prihranjivati, a za to dobro doðu hranilice unutar ko&scaron;nice. U hranilicu se ulije do pola litre sirupa, ali to pèele za nekoliko sati rasporede unutar ko&scaron;nice. &Scaron;to se time do sada postiglo!? Pèelar je na&nbsp; brzinu popunio zimske zalihe hrane za pèelinju zajednicu, ali matica nije redovito nesla, &scaron;to dalje znaèi da neæe biti dovoljno zimske pèele. Tome su doskoèili pèelari koji su napravili vanjsku hranilicu - za lak&scaron;u, bržu i jednostavniju prihranu.<br /><br /><br /><br /><br /><br /><br /><div align="center">EKOLO&Scaron;KO PÈELARENJE<br /><br /><br /><br /><strong><br />Ekolo&scaron;ko pèelarstvo u SAD-u<br /></strong></div><strong><br /><br /><br />Lovro Krniæ</strong><br />Veæina na&scaron;ih pèelara preko raznih medija, a najvi&scaron;e putem TV, upoznala se s pèelarstvom SAD-a, nama dalekoj zemlji. Do sada smo vidjeli da je to za na&scaron;e pojmove nakako grubo postupanje s pèelama i ko&scaron;nicama. Vidjeli smo masovno pèelarenje sa nekoliko tisuæa ko&scaron;nica, uglavnom seleæe pèelarenje ili pèelarenje radi opra&scaron;ivanja poljoprivrednih kultura, i pritom opet seljenje samo radi opra&scaron;ivanja. Pèelarenje sa velikim kolièinama &scaron;eæerne prihrane i masovne uporabe kemijskih lijekova za pèele. Meðutim, nije ba&scaron; sve tako. I kod njih postoji ekolo&scaron;ki sustav u pèelarenju, primjerice, u meni poznatoj Saveznoj državi Vermont. U toj državi postoji sustav ekolo&scaron;kog pèelarstva, pod nazivom Natural, &scaron;to znaèi - prirodno, a ekolo&scaron;ki proizvod med je pod nazivom - Organic. Postoje i Nadzorni organi, a imaju i svoj logo: USDA-ORGANIC. Ekolo&scaron;kih pèelara ima oko 10 posto u odnosu na konvencionalne pèelare, a prosjek ko&scaron;nica na jednog ekolo&scaron;kog pèelara je oko 75. Ipak, prosjek ekolo&scaron;kog meda u odnosu na konvencionalni je vrlo mali, pa se ekolo&scaron;ki med uvozi uglavnom iz zemalja Južne Amerike. Na&scaron;im ekolo&scaron;kim pèelarima htio bih dati na znanje da i tamo postoji ekolo&scaron;ki pèelar - Ross Conrad koji je napisao knjigu iz podruèja ekolo&scaron;kog pèelarstva, pod nazivom: NATURAL BEEKEEPING (Organic approaches to modern apiculture). <br /><br /><br /><br /><br /><br /><br /><div align="center">APITERAPIJA<br /><br /><br /><br /><strong><br />Pèelinji otrov<br /></strong></div><strong><br /><br /><br />Ivan Curi&scaron;</strong><br />Apiterapija je u lijeèenju mnogih bolesti poznata od davnina. Lijeèilo se ubodom pèele direktno na bolno mjesto, a u istoènjaèkoj narodnoj medicini u akopunkturne toèke na tijelu. Ove metode lijeèenja provodile su se do vremena kada nije bilo poznato i moguæe sakupljati pèelinji otrov. Ideju sakupljanja pèelinjeg otrova realizirao sam jo&scaron; 1988. godine kada sam izradio prvi prototip skupljaèa pèelinjeg otrova i nazvao ga ESPO 1988. Do danas sam sakupljao otrov i usavr&scaron;avao sakupljaè te nadograðivao iskustva u sakupljanju otrova. Sakupljaè koji æu vam predstaviti ima dobre karakteristike u sakupljanju pèelinjeg otrova. Sastoji se od elektrostimulatora koji radi na 12 V napona te ima moguænost regulacije napona i regulacije vremena impulsa na ploèi. Za njegov pogon koristim akumulator od 12 V, a buduæi da tro&scaron;i malo elektriène energije, možemo koristiti i serijski spojene baterije koje daju 12 V.<br /><br />Ploèa sakupljaèa, dimenzija 320 mm x 205 mm, izraðena je od eko-pjenaste plastiène mase s inox žicama i 3 milimetarskim staklom, na koju pèele bodu i spojnim vodom do stimulatora.<br /><br />Tijekom 23 godine iskustva u sakupljanu otrova, smatram da je ovo najbolja kombinacija dimenzije ploèe, jer je ona prilagodljiva za sve tipove ko&scaron;nica i dovoljno je velika da se sakupi najvi&scaron;e pèelinjeg otrova.<br /><br /><br /><br /><br /><br /><div align="center">ZANIMLJIVOSTI<br /><br /><br /><br /><br /><strong>Hrvatsko pèelarstvo i EU &ndash; 1. dio<br /></strong></div><strong><br /><br />Zlatko Tomljanoviæ</strong><br />Unatrag nekoliko mjeseci mnogi pèelari me pitaju o mojem mi&scaron;ljenju u svezi razvoja pèelarstva u RH kada jednom postanemo punopravna èlanica EU. Ovdje treba podsjetiti da su hrvatski pèelari odslu&scaron;ali mnogobrojna, ponekad dosadna i nerazumna predavanja pod naslovima: &bdquo;&Scaron;to nam donosi EU?&ldquo; ili &bdquo;Hrvatsko pèelarstvo u EU&ldquo;. Predavanja su èesto bila op&scaron;irna ne dajuæi pritom odgovore niti pretpostavke na osnovna pèelarska pitanja ili probleme koji se mogu pojaviti u narednim godinama. U meðuvremenu je HPS potaknuo dono&scaron;enje nekoliko Pravilnika kojima smo transponirali EU pèelarsku regulativu i opravdano se pritom hvalili da smo bili prvi savez od svih ostalih saveza poljoprivrednika i stoèara u RH koji je usvojio EU regulativu. Pravilnik o veterinarskim pregledima živih životinja u unutarnjem prometu i svjedodžbi o zdravstvenom stanju i mjestu podrijetla životinja, Pravilnik o katastru pèelinje pa&scaron;e i pèelinjem pa&scaron;nom redu, smjernice &bdquo;Dobre pèelarske prakse&ldquo; te ostali &bdquo;pèelarski&ldquo; normativni akti doneseni su u najboljoj vjeri i želji da osiguraju hrvatskom pèelarstvu miran san u dugoroènom razdoblju. Jedino jo&scaron; da uspijemo dobiti bitku s atmosferskim prilikama i da nas malo manje muèi varoa, na&scaron; pèelarski put bi bio idealan. Nažalost, realnost je bitno drugaèija. Na sve te Pravilnike trebamo gledati kao na ne&scaron;to &scaron;to nije stalno veæ promjenjivo, ali istovremeno pružaju odlièno polazi&scaron;te za daljnju nadogradnju. Ovdje uopæe ne treba sumnjati u dobre namjere onih struènjaka koji su pisali takve Pravilnike. U vrijeme nastanka takvih zakonskih odredbi - oni su mislili da rade najbolje za na&scaron;e pèele i pèelare. Razumljivo da se pritom uvijek moramo pitati: jesu li odreðeni segmenti pèelarskog zakonodavstva u RH odgovarajuæe napisani i konstantno primjenjivi? <br /><br /><br /><br /><strong><br /></strong><div align="center"><strong>Pozicioniranje saæa<br /></strong></div><strong><br /><br />Gvido Gržetiæ</strong><br />Buduæi da smo apsolvirali dio znanja o malim stanicama saæa, potrebno je to dopuniti jo&scaron; jednom temom, a to je - pozicioniranje saæa. Autor ove teme je jo&scaron; jedan Amerikanac Mike Hausel iz Orlanda na Floridi, koji je promatrajuæi pèele u divljim stani&scaron;tima, na granama drveæa, do&scaron;ao do odreðenih saznanja te odredio pravilo, koliko je to moguæe, kako posložiti okvire u ko&scaron;nicama. &bdquo;Hausel pozicioniranje&ldquo; okvira sa saæem je radnja&nbsp; da se ono približi rasporedu koji vlada u prirodnim stani&scaron;tima pèela. Kod prirodne gradnje pèele grade stanice saæa razlièite velièine, veæ prema namjeni za koju æe biti uporabljene. Ako roj pèela u poèecima svoga rada ima jaku pa&scaron;u, tada æe graditi veæe stanice saæa, jer su mu potrebne, da ih tako nazovemo, posude za med. U zoni gnijezda gradit æe stanice za buduæe radilice, a tek po obodima saæa - stanice za trutovsko leglo. U gnijezdu (plodi&scaron;tu) velièina&nbsp; stanica saæa æe biti ista kao ona iz kojih su se pèele izlegle ili pak manja, ali najvi&scaron;e za 0,2 mm. Kada su Dee i Ed Lusby, pèelari èetvrte generacije, poèeli koristiti male stanice saæa u suradnji sa Mike Hauselom, presložili su okvire na svojih tisuæu ko&scaron;nica. Oni drže svoje pèele u pustinjskim predjelima Arizone, po&scaron;tujuæi opet koliko je to moguæe, prirodne zakone u radu sa svojim pèelama. Satna osnova, koju mi pèelari koristimo, predstavlja osnovu rada na pèelinjaku. Kao &scaron;to kod èovjeka postoji lijeva i desna cipela, tako kod pèela postoji desna i lijeva strana satne osnove ili saæa. Ako kod sebe imate okvir sa satnom osnovom ili saæem, pogledajte u dno stanice, okrenuto prema svjetlu, i vidjet æete 3 romba. Ta tri romba èine jedan znak. Ako okvir okrenemo kao list knjige, u dnu stanice saæa opet æemo vidjeti 3 romba, ali sada drugaèije posložena. Ako na jednoj strani satne osnove vidimo znak Y (nazovimo ga ipsilon) s druge strane æe biti znak Y naopaèke (nazovimo ga mercedes) da se razlikuje od obrnutog ipsilona radi lak&scaron;eg razumijevanja. U prirodi pèele grade satnu osnovu gdje su s obje strane saæa stanice sa znakom (mercedes), ali mi to moramo zanemariti.<br /><br /><br /><br /><br /><div align="center"><strong>Zanimljivo otkriæe: i muhe su odgovorne za izumiranje pèelinjih zajednica!?<br /></strong></div><strong><br /><br /><br />Ivana Berg-Divald</strong><br /><br />Uzroènik misterioznog nestajanja milijuna pèela je muha, tvrde znanstvenici. Muhe nametnici se udomaæe na leðima pèela, udalje ih od zajednice i polako ih usmræuju, prenosi Daily Mail.<br /><br />KAKO JE SVE POÈELO...<br />Prije pet godina amerièki znanstvenici su prvi puta primijetili da pèelinje zajednice nestaju, a da ne postoji konkretno obja&scaron;njenje. Nedugo zatim, misteriozno izumiranje pèela prijavili su i europski pèelari, i to uglavnom u zapadnoj Europi, a u nekim sluèajevima zabilježen je nestanak i do alarmantnih 90 posto pèelinjih zajednica. Slijedom toga, znanstvenici iz cijelog svijeta udružili su se u razotkrivanju uzroènika CCD-a (Colony Collapse Disorder) i sasvim sluèajno do&scaron;li do najnovijeg otkriæa, prema kojem se muha Apocephalus borealis, koja napada pèele, èini (prema nekim teoretièarima) kao trenutno najprihvatljiviji razlog za&scaron;to pèele masovno umiru.<br /><br /><br /><br /><br /><div align="center"><strong>EU i pesticidi: <br />Kontrola GMO-a u sklopu pridruživanja Hrvatske EU<br /></strong></div><strong><br /><br /><br />Ivana Berg-Divald</strong><br /><br />U sklopu projekta Utjecaj hrvatskog pridruživanja EU na zdravlje i okoli&scaron; kojeg financira Europska Unija kroz program IPA INFO 2009, Zelena akcija je 16. i 17. sijeènja organizirala predavanje i okrugli stol o utjecaju koje bi pridruživanje Europskoj Uniji trebalo imati na kontrolu genetski modificiranih organizama u Hrvatskoj. <br /><br />Predavanje O zakonodavstvu Europske Unije vezanom uz GMO-e te izglede za njegove eventualne promjene u buduænosti održala je voditeljica kampanje za hranu organizacije Friends of the Earth Europe Mute Schimpf. Osim toga, govorila je i o nedavnoj odluci Europskog suda pravde u Luksemburgu prema kojoj æe med kontaminiran GMO peludom morati biti posebno oznaèen, &scaron;to se smatra velikom pobjedom organizacija za za&scaron;titu okoli&scaron;a i moglo bi dovesti do daljnjeg postrožavanja legislative EU o GMO-ima. <br /><br />SLABOST ZAKONODAVSTVA EU: GMO KOMPANIJE NE SNOSE TRO&Scaron;KOVE &Scaron;TETE!<br />- Ako odluèite pristupiti EU, možete izgubiti ne&scaron;to snage u zakonodavstvu. Primjerice, generalna zabrana GMO-a neæe biti u skladu s EU propisima. Austrija je poku&scaron;ala ne&scaron;to slièno, ali Europska komisija nije odobrila. S druge strane ne znaèi da æete morati i&scaron;ta uzgajati &scaron;to ne želite. Potrebna je snažna politièka volja da se naðe rje&scaron;enje koje bi zadovoljilo i europske odredbe i osiguralo zemlju slobodnu od GMO-a, istaknula je voditeljica kampanje za hranu organizacije Friends of the Earth Europe Mute Schimpf,&nbsp; na okruglom stolu&nbsp; Zelene akcije uoèi referenduma za ulazak Hrvatske u EU, koja je nadodala da je slabost zakonodavstva Unije u tome &scaron;to ono ne predviða da GMO kompanije snose tro&scaron;kove &scaron;tete za kontaminaciju polja drugih proizvoðaèa.<br /><br /><br /><br /><br /><br /><div align="center">GOSPODARSTVO<br /><br /><br /><br /><strong><br />Obiteljsko poljoprivredno gospodarstvo<br /></strong></div><strong><br /><br /><br />PREUZETO SA: www.orkis.hr</strong><br /><br />Prije svega moramo naglasiti da je poljoprivreda strate&scaron;ka djelatnost koja svojom gospodarskom, ekolo&scaron;kom i socijalnom ulogom pridonosi održivom razvoju Republike Hrvatske. Ona obuhvaæa biljnogojstvo, stoèarstvo i s njima povezane uslužne djelatnosti, sukladno skupinama Nacionalne klasifikacije djelatnosti: uzgoj jednogodi&scaron;njih i vi&scaron;egodi&scaron;njih usjeva i uzgoj stoke, peradi i ostalih životinja.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br /><br />Prema popisu poljoprivrede iz 2003. godine proizlazi da se 84% poljoprivrednog zemlji&scaron;ta u Republici Hrvatskoj nalazi u posjedu obiteljskih gospodarstava. Takoðer je zanimljiva èinjenica da prema podacima Državnog zavoda za statistiku dobivenih popisom poljoprivrede 2003. godine, u Republici Hrvatskoj postoji 449.896 poljoprivrednih gospodarstava, od èega su 448.532 obiteljska poljoprivredna gospodarstva, a 1.364 poslovnih subjekata koji se bave poljoprivrednom proizvodnjom (pravne osobe i obrtnici). <br /><br />U daljnjem tekstu obraditi æemo zakonske okvire obiteljskog poljoprivrednog gospodarstva. Obzirom da je tema poprilièno &scaron;iroka podijeliti æemo je u dva dijela.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br /><br /><br /><br /><br /><br /><div align="center"><strong>Cijene meda u EU i susjednim zemljama<br /></strong></div><strong><br /><br /><br />Ivana Berg-Divald</strong><br /><br /><br /><br />NJEMAÈKA<br /><br />Maloprodajne cijene meda u Njemaèkoj bile su relativno konstantne u 2011. godini, ali su i blago rasle, kazao je dr. Sebastian Spiewok. Tako je u pakiranju od 500 grama cijena poliflornog &ldquo;proljetnog meda&rdquo; u maloprodaji iznosila 4,04 Eura, poliflornog &ldquo;ljetnog meda&rdquo; 4,10 Eura, dok se med od uljane repice prodavao po 3,93 Eura. Iako su u nekim regijama Njemaèke razlike u maloprodajnim cijenama iznosile vi&scaron;e od 1 Eura, cijene u trgovinama su, pak, toliko razlièite, ovisno o tvrtkama i vrsti meda, da je do zakljuèenja ovog broja Hrvatske pèele bilo nemoguæe napraviti nekakav presjek cijena, napominje dr. Sebastian Spiewok iz redakcije Bienen Journala.<br /><br />Otkupne cijene (po kilogramu meda) u baèvama od 300 kg su se kretale:<br /><ul><li>Od 3,50 do 4,00 Eura za poliflorni med;</li><li>Od 3,00 do 3,50 Eura za med od uljane repice;</li><li>Od 5,00 do 7,00 Eura za &scaron;umski med;</li><li>Od 7,50 do 8,50 Eura za med od jele (crnogorica).</li></ul><br /><br /><br /><br /><br /><div align="center">MEDONOSNO BILJE<br /><br /><br /><br /><strong><br />Ljepljivi oman (Dittrichia viscosa (L.) Greuter)<br /></strong></div><strong><br /><br /><br /><br />Matija Buèar</strong><br />Ljepljivi oman je trajnica, nalik na grmiæ, dubokog i debelog korijena, koji je prekriven žljezdastim, ljepljivim dlakama. Otuda i naziv vrste; lat. Viscosa - ljepljiv. Stabljike su razgranate i obilno lisnate, a u starijoj dobi i drvenaste. Listovi su sjedeæi, lancetastog oblika i nazubljenih rubova. Žuti glavièasti cvat, ugodna mirisa graðen je od vanjskog prstena obodnih jezièastih cvjetova te unutarnjeg diska cjevastih cvjetova. Svi cvatovi zajedno oblikuju gustu metlicu na vrhu stabljike. Plod je svijetlosmeða ro&scaron;ka s krunicom. Svi plodovi neko vrijeme ostaju na cvjeti&scaron;tu (lampion) dok ne dozore i dok ih vjetar ne otpu&scaron;e.<br /><br />Ova prastara ljekovita biljka danas je u puèkoj medicini gotovo zaboravljena. Koristila se za zacjeljivanje rana, protiv malarije, tumora i grèeva u mi&scaron;iæima. Moderna medicina otkrila je u ovoj biljci niz ljekovitih tvari. Ljepljivi oman od davnina je poznat i kao izvor žute boje, koja se dobivala iz korijena.<br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_322.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_325.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347351 -->