<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 7-8/08</title>
<meta name="title" content="Hrvatska pèela 7-8/08" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 7-8/08									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 27 Lipanj 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><strong>TEHNOLOGIJA PÈELARENJA</strong></p><p><strong>Ljeto na pèelinjaku</strong></p><p>Sa&scaron;a Petriæ<br />Srpanj i kolovoz vruæi su ljetni mjeseci u kojima nastojimo uspje&scaron;no zavr&scaron;iti staru pèelarsku sezonu i u kolovozu zapoèeti novu.<br />U srpnju seleæim pèelarima sezona jo&scaron; traje, nastoje izvrcati kesten i lipu te, naravno, sele na suncokret i jelu ili na livade u Gorski kotar kako bi dobili ne&scaron;to za vrcanje ili barem održali snagu pèelinjih zajednica. Pèelari sa stacioniranim pèelinjacima samo prividno imaju manje posla nego seleæi pèelari. <br />Srpanj donosi veoma visoke dnevne temperature, a time prestaje medenje, osim ako nismo u blizini neke od navedenih pa&scaron;a.<br />Jedan od najvažnijih poslova u ovakvim uvjetima jest oèuvati snagu zajednica, jer je njihova brojnost sada bitna za uspje&scaron;no prezimljavanje i proljetni razvoj (srpanjske </p><p>&nbsp;</p><p><strong>Veterinarski savjeti u srpnju i kolovozu</strong></p><p>Dr.sc. Zdravko Laktiæ<br />Varou smo suzbijali od ožujka do kraja lipnja koristeæi se biolo&scaron;kim metodama. Trutovsko poklopljeno saæe izrezivali smo i otapali. Pri tome smo uklonili i dosta varoa. <br />Unos varoe u zdrave pèelinje zajednice moguæ je na niz naèina. Neke od njih æemo nabrojiti. Moguæ je unos ove grinje kupoprodajom zaražene matice, roja i zajednice. Veoma je èest put &scaron;irenja bolesti zalijetanjem pèela s parazitom u druge ko&scaron;nice, zatim preko grabeži.<br />pèele æe se do zime istro&scaron;iti, ali æe nam pomoæi u pripremi zajednica za zimu).</p><p>&nbsp;</p><p><br /><strong>Borba protiv varoe</strong></p><p><br />Dr. med. Rodoljub Živadinoviæ<br />Polako se približavamo razdoblju kada, sukladno svojim biolo&scaron;kim osobinama, varoa poèinje stvarati mnogo veæe probleme pèelarima. Taj trenutak moramo doèekati spremni, struèno osposobljeni. To znanje se, naravno, mora pretoèiti u praksu. <br />Ovdje æemo navesti neke podatke bitne za stvaranje valjane strategije borbe protiv varoe. Pèelari èesto zaboravljaju neke osnovne podatke o razvoju varoe u ovo doba godine i valja ih na njih podsjetiti. Prijelomni trenutak za pojavu veæih &scaron;teta od varoe dogodit æe se kada pèele budu poèele izbacivati iz ko&scaron;nice trutove, uz skoro istodobni ili ne&scaron;to raniji ili kasniji prestanak uzgoja trutovskog legla. Tada æe se varoa iz trutovskog preseliti u radilièko leglo. Dok trutovskog legla ima u uobièajenoj kolièini (5-15% u odnosu prema ukupnom leglu), kod sive pèele (kranjske pèele) kojom pèelarimo, sve je u redu, jer u takvoj situaciji èak 92% varoa bira trutovske lièinke za parazitiranje (S. Fuchs, 1990).</p><p><br /><strong>Su&scaron;are za voæe i pelud</strong></p><p><br />Blaž Okorn<br />Su&scaron;enje je star, provjeren i najdjelotvorniji naèin konzerviranja voæa i peluda. Bit su&scaron;enja jest da pomoæu topline i strujanja zraka (propuha) iz voæa, povræa ili peluda uklonimo vodu. Na taj naèin namirnice postanu vrlo postojane; zbog nedostatka vlage, na njima ne mogu uspijevati gljivice truljenja. Ako se su&scaron;enje provodi pravilno, posebno na umjerenim temperaturama, pogodnim za su&scaron;enje, povræe, voæe i pelud saèuvaju sve hranjive tvari i vitamine te prirodnu boju.&nbsp; Na taj naèin zadrže se sve prirodne vrijednosti.</p><p>&nbsp;</p><p><strong>Warr&eacute;-ova ko&scaron;nica</strong></p><p>Dejan Kreculj<br />Pèelarima je svojstveno da, makar i nakon skromnog iskustva bavljenja ovim poslom, upu&scaron;taju se za manjim ili veæim korekcijama u konstrukciji ko&scaron;nica. Katkada se u &scaron;ali spomene da je želja svakog pèelara da izmisli novi tip ko&scaron;nice, ali jedno je sigurno da æe, bez obzira na konaèan rezultat, sigurno uvijek tvrditi da je upravo njegov model ili inovacija najbolje otkriæe. Naravno, vrijeme je najpouzdaniji pokazatelj i samo istinske vrijednosti trajno ostaju.<br />No, to nije osobina samo na&scaron;ih pèelara. Vrijedan spomena je, kod nas relativno malo poznati pèelar Abb&eacute; &Eacute;mile Warr&eacute; (?-1951) koji je tijekom 50 godina pèelarenja vr&scaron;io istraživanja na preko 350 razlièitih tipova ko&scaron;nica! Voðen ogromnim iskustvom, razvio je ko&scaron;nicu koja je zadovoljavala uvjete minimalnih intervencija, lakog rada i pro&scaron;irivanja kao i proizvodnju uz minimalne tro&scaron;kove rada i materijala. Nazvao ju je &bdquo;Ruche Populaire&ldquo;, u prijevodu &bdquo;Narodna ko&scaron;nica&ldquo;, a izvore i razvoj, izradu i svoj vi&scaron;egodi&scaron;nji rad sa njome opisao je u knjizi &bdquo;Pèelarenje za sve&ldquo; (&bdquo;L&#39;Apiculture por Tous&ldquo;), koja je do danas imala brojna izdanja.</p><p><br />&nbsp;<br /><strong>ZANIMLJIVOST</strong></p><p><strong>Kvaliteta hrvatskog meda &ndash; mit ili stvarnost?</strong></p><p>Mr.sc. Dražen Lu&scaron;iæ, dipl.san. ing.&nbsp;<br />Razlièiti izvori prikazuju odreðene razlike u prikazu godi&scaron;nje proizvodnje meda u Hrvatskoj. Ona se kreæe u rasponu izmeðu dvije i pol i èetiri tisuæe tona, dok je prema nekim neslužbenim informacijama, ta brojka veæa od 5000 tona. To èini manje od 0,2% svjetske proizvodnje i manje od 1% europske proizvodnje. Hrvatska se neizbježno otvara europskom i svjetskom trži&scaron;tu, a navedene kolièine pokazuju da se domaæa proizvodnja meda vrlo te&scaron;ko može nositi s jakom konkurencijom na europskom i svjetskom trži&scaron;tu, kako kolièinom tako i cijenom. Okretanje vlastitim resursima postaje nužnost, jer pristup Europskoj uniji znaèi i neizbježno prihvaæanje &quot;pravila igre&quot; koja u njoj vladaju. Stoga, da bismo sagledali &scaron;to nas èeka, prijeko je potrebno istaknuti neke momente, važne za utvrðivanje podrijetla i kvalitete na&scaron;eg meda, o kojima æe se u bliskoj buduænosti morati ozbiljno voditi raèuna.</p><p><br /><strong>APITERAPIJA</strong></p><p><strong>Matièna mlijeè; znanstvene potvrde njezine uèinkovitosti</strong> </p><p>Prof. dr. sc. Nada Or&scaron;oliæ <br />Antialergijski uèinak matiène mlijeèi (MM)<br />Na modelu mi&scaron;a potvrðen je i antialergijski uèinak matiène mlijeèi (Okamoto i sur. 2003). Ta znaèajka MM-a pripisuje se 75 kDa glikoproteinu, a glavna bjelanèevina MM-a 3 (engl. major rojal jelly protein 3; MRJP3) u MM koji inhibira proizvodnju IL-4 u stimuliranimstanicama slezene mi&scaron;eva imuniziranih s ovalbuminom. MRJP3 ne samo da inhibira IL-4, kljuèni u prekapèanju te&scaron;kog lanca IgE, nego i IL-2 i IFN-&#61543; odveden od T stanica te inhibira njihovu proliferaciju. Snažni imunoregulatorni uèinak te bjelanèevine, posebice u inhibiciji razine IgE i IgG1 imuniziranih mi&scaron;eva mogao bi biti od klinièkog znaèenja u dizajniranju antialergiènih peptida. Oka i sur. (2001) smatraju da je supresija alergijske reakcije s MM-om udružena s èuvanjem funkcije makrofaga i pobolj&scaron;anjem Th1/Th2 odgovora. Ti autori su na DNP-KLH imuniziranom mi&scaron;u potvrdili da MM èuva razinu GSH u makrofagima i poveæava proizvodnju IL-12 i NO a smanjuje proizvodnju prostaglandina E2 u makrofagnim stanicama. Stoga zakljuèuju da MM suprimira antigen specifiènu proizvodnju IgE i oslobaðanje histamina iz mastocita, èuva funkciju makrofaga te pobolj&scaron;ava Th1/Th2 stanièni odgovor u DNP-KLH mi&scaron;eva.....</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	