<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - MEDNO LJETO VALPOVŠTINE U ZNAKU ULASKA HRVATSKE U EU!</title>
<meta name="title" content="MEDNO LJETO VALPOVŠTINE U ZNAKU ULASKA HRVATSKE U EU!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					MEDNO LJETO VALPOVŠTINE U ZNAKU ULASKA HRVATSKE U EU!									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Srijeda, 03 Srpanj 2013				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/udruga mala valp.jpg" width="121" height="70" hspace="6" alt="Image" title="Image" border="0" />U organizaciji<strong> PU Valpov&scaron;tina</strong> i <strong>pod pokroviteljstvom Ministarstva  poljoprivrede</strong>, 29. i 30. lipnja u Valpovu je održana, veæ tradicionalna,  5. regionalna manifestacija<strong> Dani meda u Valpov&scaron;tini</strong>.</p><p><a href="index.php?option=com_content&amp;task=view&amp;id=1443">Op&scaron;irnije... </a> </p><p><br /><br /><br /><img src="http://www.pcela.hr/images/stories/dogradonacelnica valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Meðunarodni struèni skup otvorila je <strong>zamjenica gradonaèelnika  Valpova Pavica Majdeniæ</strong>  i u ime suorganizatora obratila se prisutnima te  naglasila kako joj je  želja da Valpov&scaron;tina ostane prvak meda na ovom  podruèju i u sklopu EU!</em></p><p>&nbsp;</p><p>&nbsp;</p><p><em><strong><img src="http://www.pcela.hr/images/stories/mad i pr valp terme.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></strong></em></p><p><em><strong>Goran Babiæ</strong> i<strong> Gabor May</strong></em></p><p>&nbsp;</p><p>Bogati program otpoèeo je <em><strong>okruglim stolom</strong></em> na kojem se, <strong>uoèi ulaska Hrvatske u EU</strong>, razgovaralo o izuzetno aktualnoj tematici - prekograniènoj suradnji Hrvatske i susjedne Maðarske. <strong>Savjetnik za pèelarstvo iz Peèuha Gabor May</strong>, uz pomoæ prevoditelja<strong> Gorana Babiæa</strong>, prisutnima je prenio<strong> iskustva maðarskih pèelara u Uniji</strong>, dok je<strong> dr. sc. Snježana Toliæ</strong> s Poljoprivrednog fakulteta u Osijeku, a ujedno i uspje&scaron;na <em>project managerica</em>, izlagala <strong>o financiranju razvojnih projekata i pojasnila na koje sve naèine pèelari mogu <em>povuæi novce</em> iz fondova EU</strong>. Naime, do 2020. godine je zagarantirano <strong>vi&scaron;e od&nbsp; milijardu eura godi&scaron;nje</strong>. Osim toga, <strong>dr. sc. Toliæ savjetuje pèelarima</strong> da æe najvi&scaron;e novèanih sredstava dobiti ako se udruže u tzv.<strong> eko-zone</strong>  (primjerice na na&scaron;im otocima), s naglaskom na partnerstvu, i to od  najnižih (lokalnih/regionalnih) do najvi&scaron;ih (nacionalnih i europskih)  razina, te vidljivosti i održivosti projekata.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/profa valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong><em>Dr. sc. Snježana Toliæ </em></strong></p><p>&nbsp;</p><p>&nbsp;</p><p align="left"><strong>Pravila regionalne pomoæi</strong></p><p><br /><em><strong>Koncentracija</strong> - novac ide na kljuèna podruèja razvoja (teritorijalni pristup) i kljuène prioritete razvoja (funkcionalni kriterij). </em></p><p><em><br /><strong>Programiranje</strong> - vi&scaron;egodi&scaron;nji strate&scaron;ki planovi regija/država koji trebaju osigurati koherenciju financiranih projekata.</em></p><p><em><br /><strong>Dodanost </strong>- projekti financirani iz EZ proraèuna moraju biti &bdquo;dodatni&rdquo; u odnosu na unutarnje intervencije.<strong> </strong></em></p><p><em><strong>Partnerstvo</strong>  - aktivna suradnja lokalnih/regionalnih tijela&nbsp; sa nacionalnim i  europskim - odluke se moraju donijeti na najnižoj razini teritorijalnog  upravnog sustava gdje je najvi&scaron;e informacija dostupno i gdje se najbolje  odluke mogu donijeti (supsidijarnost).</em><br /><br /><br /><br /><img src="http://www.pcela.hr/images/stories/nacelnik opcine valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Predsjednik Opæinskog vijeæa Opæine Bizovac<strong> Davor Torjanac </strong>istaknuo je odliènu suradnju sa pèelarima Valpov&scaron;tine i zaželio im &scaron;to bolji plasman na europskom trži&scaron;tu</em>.</p><p><br /><img src="http://www.pcela.hr/images/stories/brijacak valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Legenda hrvatskog pèelarstva<strong> Stjepan Brijaèak</strong> je ispred HPS-a kazao da se raduje pèelarskoj suradnji s Maðarskom i ostalim zemljama èlanicama EU.</em></p><p><br /><img src="http://www.pcela.hr/images/stories/vocin valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Predsjednik pèelarske udruge iz Voæina <strong>Milanko Jelièiæ </strong>zadovoljno  je ustvrdio da su pèelari iz njegove udruge veæ prepoznali znaèaj  eko-zona, te i dalje rade na unaprjeðenju pèelarstva u Parku prirode  Papuk.</em></p><p><br /><img src="http://www.pcela.hr/images/stories/pajnic valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Predsjednik Županijskog saveza pèelara Osjeèko-baranjske županije <strong>Zvonimir Pajniæ </strong>opravdao je izostanak predsjednika HPS-a Martina Kranjeca i pohvalio uspje&scaron;nu suradnju Hrvatske i Maðarske.</em></p><p>&nbsp;</p><p><br /><br /><strong>MALO PODUZETNI&Scaron;TVO POSTAJE VELIKO PODUZETNI&Scaron;TVO</strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/puna vijecnica valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><br /><strong>Službeno otvorenje manifestacije</strong> održano je 29. lipnja u 17 sati u Gradskoj <strong>Vijeænici </strong>gdje je <strong>gradonaèelnik Valpova Leon Žulj</strong> osim pèelara, posebnu dobrodo&scaron;licu uputio gostima iz Maðarske. Isto tako, pohvalio je i domaæine ovog skupa.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/gradonacelnik valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Valpovaèki gradonaèelnik<strong> Leon Žulj</strong></em></p><p><br />- Drago mi je da vrijedni <strong>pèelari ovoga kraja ulažu napore u daljnje obrazovanje i kontinuirano napreduju</strong>, a ujedno mi je i velika želja da postignu odlièan plasman na trži&scaron;tu EU, izjavio je valpovaèki gradonaèelnik i<strong> naglasio potrebu za ukljuèivanjem mladih u</strong> ovo, kako je kazao,<strong> tradicionalno zanimanje buduænosti</strong>.</p><p>&nbsp;<br />Puno uspjeha u Uniji pèelarima je zaželio i <strong>zamjenik župana Osjeèko-baranjske županije Dragan Vulin</strong>. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/dozupan valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p><em>Dožupan <strong>Dragan Vulin</strong></em></p><p>&nbsp;</p><p>- Èast mi je danas biti ovdje. Iako o pèelarenju ne znam mnogo, znam da je <strong>pèelarstvo izuzetno važna komponenta na&scaron;e županije - sa velikim brojem pèelara</strong>  (njih vi&scaron;e od 600 djeluje u 7 udruga), te da je u posljednjih 6 godina  uèinjeno mnogo za razvoj tog gospodarskog sektora. Stoga smo <strong>preko IPA projekta (prekograniène suradnje Hrvatske i Srbije) pèelarima osigurali 480 tisuæa eura bespovratnih sredstava</strong>,  poruèio je okupljenima zamjenik župana Osjeèko-baranjske županije te  potvrdio da je ugovor o dodjeli bespovratnih sredstava potpisan jo&scaron; 14.  prosinca 2012. </p><p><br />Naime, ovaj projekt, koji æe se provoditi dvije godine <strong>na mikrolokacijama Osjeèko-baranjske županije</strong>, ima za cilj razvoj pèelarstva.</p><p><br />- Konaèni cilj je <strong>umrežavanje pèelara i zajednièki nastup na trži&scaron;tu EU</strong> jer to je ono èemu težimo! A samo <strong>Osjeèko-baranjska županija u razvoj pèelarstva</strong> od 2004. godine ulaže<strong> vi&scaron;e od milijun kuna godi&scaron;nje</strong>, &scaron;to su znaèajna sredstva, i vide se rezultati. Sada samo tako treba i dalje nastaviti, zakljuèio je Dragan Vulin.</p><p><br /><br /><em><img src="http://www.pcela.hr/images/stories/fiser valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />Predsjednik PU &quot;Valpov&scaron;tina&quot; i domaæin manifestacije<strong> Mario Fi&scaron;er </strong>nakon  &scaron;to je pozdravio sve goste, predstavio je najuspje&scaron;nije radove &scaron;kolske  djece na temu pèelarstva u pjesmi, prozi i slici. Tako su, uz pomoæ  razrednica <strong>Jadranke Iviæ</strong> i <strong>Vanje Bo&scaron;njak</strong>, naboljima progla&scaron;eni radovi<strong> Marije Nað</strong> i<strong> Lare Stipiæ</strong> iz 4. a te <strong>Rafaela Majetiæa</strong> iz 4. b razreda Osnovne &scaron;kole<strong> &bdquo;Matija Petar Katanèiæ&ldquo;</strong> u Valpovu. </em></p><p>&nbsp;</p><p><em><strong><img src="http://www.pcela.hr/images/stories/djeca valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />Marija Nað, </strong></em><em><strong>Lara Stipiæ</strong> i<strong> Rafael Majetiæ </strong>nagraðeni su&nbsp;medom. </em></p><p>&nbsp;</p><p>No,  nije se samo darovao med u Valpovu, nego i zahvalnice koje su primili  zaslužni za održavanje ove tradicionalne manifestacije. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zah biz valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/zah boz valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/zah grad valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/zah kram valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/zah kud valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><img src="http://www.pcela.hr/images/stories/zah ronc valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><img src="http://www.pcela.hr/images/stories/zah sur valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /><br /><p>&nbsp;</p><p>Osim sponzorima, supokroviteljima, gradonaèelniku, zamjeniku župana, <strong>zahvalnice su dodijeljenje</strong> i redovitim izlagaèima na Danima meda u Valpov&scaron;tini -<strong>  OPG-u Targu&scaron;, UP SiB &bdquo;Radilica&ldquo; iz Osijeka, OPG-u Suzana Koliæ, OPG-u  &bdquo;Božiæ-med&ldquo; iz Donjeg Miholjca, OPG-u &bdquo;&Scaron;uran&rdquo; iz Andrija&scaron;evaca, OPG-u&nbsp;  &bdquo;Jelièiæ&ldquo;</strong>, <strong>pèelarskoj zadruzi Pèelari Slavonije i Baranje</strong>...</p><p>&nbsp;</p><p><strong><br />EU TRŽI&Scaron;TE - <em>pèelarstvo na maðarski</em><br /></strong></p><p><br />Nakon dodjele priznanja, savjetnik za pèelarstvo iz Peèuha <strong>Gabor May</strong> izlagao je o maðarskom pèelarstvu i <strong>iskustvu u EU</strong>. Saznali smo da <strong>u Maðarskoj od pèelarstva živi 20 tisuæa obitelj</strong>i, s prosjeènom proizvodnjom od <strong>20 do 25 tisuæa tona meda godi&scaron;nje</strong>, od èega se oko <strong>80 posto u baèvama prodaje na europskom trži&scaron;tu</strong>, po cijeni od 30 kn/kg za, primjerice bagrem, tako da<strong> država godi&scaron;nje ima 40 posto prihoda od prodaje meda</strong>. </p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/madar i prev valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong><em>Gabor May </em></strong><em>i </em><strong><em>Goran Babiæ </em></strong></p><p><br /><strong>Med u teglice smiju puniti iskljuèivo pèelari</strong> &ndash; primarni proizvoðaèi, a imaju i svoju <strong>etiketu</strong> koju<strong> samo èlanovi Saveza mogu kupiti i staviti na svoje proizvode</strong>. Buduæi da je etiketa specifièna - ne može se krivotvoriti, pa nema mjesta malverzacijama. &nbsp;<br />Isto kao i u Hrvatskoj, <strong>bagrem je ove godine podbacio</strong>.  Naime, na&scaron;i susjedi su imali samo 3 do 4 dana za ovu pèelinju pa&scaron;u. A osim bagrema, u  Maðarskoj je rasprostranjeno i cigansko perje, lipa, facelija,<strong> suncokret (koji se diljem zemlje rasprostire na 900 tisuæa hektara)</strong> i <strong>uljana repica koja je nažalost izostala ove sezone, &scaron;to ima katastrofalne posljedice za pèelarstvo.<br /></strong></p><p><br />Ipak, jedno od prednosti ulaska u EU je i<strong> zajednièko trži&scaron;te</strong>, stoga <strong>Maðari svoj med slobodno prodaju na tržnicama u Austriji</strong>. Cilj je naravno, <strong><em>podiæi neposredne proizvoðaèe</em></strong>, ali èim <strong>distributer otkupi med od maðarskih pèelara &ndash; odmah ga mora platiti</strong>, &scaron;to je vi&scaron;e nego dobro i u tome se ogleda red koji vlada u Europi! Isto tako, <strong>uspostavu reda u otkupu treba zahvaliti i Maðarskom pèelarskom savezu</strong> &ndash; koji djeluje po istom principu kao i kod nas.</p><p><br /><strong>- Jedinstvo je bitno jer pèelar kao dio Saveza može samo profitirati</strong>, naglasio je Gabor May i pojasnio da njihovi <strong>pèelari mogu iskoristiti 3 vrste poticaja: preko Saveza, putem Udruga i pojedinaèno</strong>.<br /><br /><strong>Nacionalni pèelarski program Maðarske</strong> je slièan hrvatskom, s time &scaron;to <strong>VMP (veterinarsko - medicinski proizvod) u Maðarskoj nije besplatan veæ ga pèelar mora platiti 5 eura po ko&scaron;nici</strong>.<strong>  Ili može birati &ndash; hoæe li umjesto VMP-a uzeti &scaron;eæer po istoj cijeni,  ili za 3 eura kupiti &scaron;eæer, a za ostatak &ndash; VMP koji se nudi na trži&scaron;tu</strong>. Isto tako,<strong> analize meda za pèelare èlanove Saveza su besplatne</strong>,  odnosno sve tro&scaron;kove snosi udruga koja je èlanica Maðarskog pèelarskog  saveza - koji takoðer nadzire isplatu potpora, a svi podaci se obraðuju u  sredi&scaron;njici. Dakle, identièno kao i u Hrvatskoj. S druge strane,  interesantno je, na &scaron;to je posebno upozorio May, <strong>kada krene isplata poticaja &ndash; cijena opreme se poveæa</strong>. Stoga treba biti na oprezu!</p><p><br />Za  razliku od Hrvatske, Maðari se ne žele udruživati u zadruge jer takav  oblik savezni&scaron;tva za njih predstavlja &bdquo;povratak u komunizam&ldquo;. <strong>&Scaron;to se  tièe bojazni hrvatskih pèelara da æe nam s ulaskom u EU kolege iz  susjednih zemalja èlanica okupirati pa&scaron;na podruèja - Gabor May poruèuje  da su to samo naklapanja i dezinformacije jer je u EU zabranjeno  prevoziti ko&scaron;nice iz jedne u drugu državu, osim ako nije drugaèije  dogovoreno posebnim nacionalnim sporazumima</strong>. </p><p><br />Iako nam se èini da je <strong>u susjednom dvori&scaron;tu &bdquo;trava uvijek zelenija&ldquo;</strong>, Gabor May upozorava da to ba&scaron; i nije toèno.<em> <strong>Možda je trava</strong>, rekli bi neki, <strong>samo dobro poko&scaron;ena!</strong></em></p><p>&nbsp;</p><p>&nbsp;</p><p>A kako pèelari mogu <em>pokositi</em> europsko trži&scaron;te, pojasnio je <strong>Mijo Ronèeviæ</strong> u predavanju<strong><em> - &scaron;anse za poduzetni&scaron;tvo.</em></strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/ronc predavanje valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>DRUGI DAN - PÈELARI VALPOV&Scaron;TINE ZLATNIM ŽLICAMA UBIRU MED </strong></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/zlatne zlice valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/dvorac valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><strong>Valpovaèki dani meda</strong> nastavljeni su u sveèanom tonu i <strong>30. lipnja</strong> ispred <strong>dvorca Prandau - Normann</strong>  gdje su OPG Targu&scaron;, UP SiB &bdquo;Radilica&ldquo; iz Osijeka, OPG Suzana Koliæ, OPG  &bdquo;Božiæ-med&ldquo; iz Donjeg Miholjca, OPG &bdquo;&Scaron;uran&rdquo; iz Andrija&scaron;evaca, OPG&nbsp;  &bdquo;Jelièiæ&ldquo; i&nbsp; pèelarska zadruga Pèelari Slavonije i Baranje izloložili  svoje proizvode. </p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/bozic med valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Obitelj Božiæ - &scaron;ampion kvalitete na meðunarodnim natjecanjima </em></p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/jelicic stand valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Pèelari iz Valpova na &scaron;tandu obitelji Jelièiæ</em></p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/kramer valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Milan Kramer i Suzana Koliæ</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/kolic valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>U<em>P SiB &quot;Radilica&quot; i OPG Suzana Koliæ u partnerstvu za istim &scaron;tandom</em></p><p><img src="http://www.pcela.hr/images/stories/radilica valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/surani valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Obitelj &Scaron;uran iz Andrija&scaron;evaca veæ 5. godinu izlaže u Valpovu</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/mali kusac valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Odu&scaron;evljeni ku&scaron;aè meda s èokoladom na &scaron;tandu OPG-a Targu&scaron;</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/pcelari slav i baranje.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Pcelari Slavonije i Baranje</em></p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/valpovstina valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Medari Valpov&scaron;tine</em></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>A osim <strong>prezentacije, degustacije i prodaje pèelinjih proizvoda</strong>, pèelari Valpov&scaron;tine posjetiteljima su uprilièili i<strong> radionicu na otvorenom</strong>:  stare pèelarske alate, apisarij sa živim pèelama, užièavanje i  uvoskavanje okvira te vrcanje meda, a na svojim &scaron;tandovima izložili  su najuspje&scaron;nije radove &scaron;kolske djece na temu pèelarstva u pjesmi, prozi i  slici.</p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/stand valpovo.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Radionica</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/guzva valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Gužva ispred dvorca</em></p><p>&nbsp;</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/otac i sin valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Na mladima svijet ostaje</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/bozic krema.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Osim meda, izloženi su i ostali pèelinji proizvodi</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/apisarij valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p><em>Apisarij</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/djeca valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p><em>Radovi osnovno&scaron;lolaca</em></p><p>&nbsp;</p><p><em><img src="http://www.pcela.hr/images/stories/politicari valp.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></em></p><p><em>Sponzori, organizatori, pokrovitelji i supokrovitelji 5. regionalne manifestacije Dani meda u Valpov&scaron;tini</em></p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/valp ljeto.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" />&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><em><strong>POKROVITELJ:</strong> Ministarstvo poljoprivrede, ribarstva i ruralnog razvoja </em></p><p><em><strong>SUPOKROVITELJI MANIFESTACIJE:</strong> Osjeèko-baranjska županija, Grad Beli&scaron;æe Opæina Bizovac i Opæina Petrijevci.<br /><br /><strong>SPONZORI MANIFESTACIJE:</strong> Pèelarska zadruga &bdquo;Pèelari Slavonije i Baranje&ldquo;, Hotel &bdquo;Termia&ldquo; Bizovaèke Toplice, Ronèeviæ i dr. Osijek</em></p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	