<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - DANI MEDA U ZAGREBU</title>
<meta name="title" content="DANI MEDA U ZAGREBU" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					DANI MEDA U ZAGREBU									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 21 Rujan 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p>Kako je istekao zadani rok, a jo&scaron; uvijek nemamo potrebne podatke o izlagaèima, u daljnjem tekstu objavljujemo poziv od 16. 09. 2010. g. koji je koordinacija pèelarskih udruga grada Zagreba u povodu održavanja manifestacije &bdquo;Dani meda u Zagrebu&ldquo; uputila prema pèelarskim udrugama, kako bi iste upoznale svoje èlanstvo i dostavile potrebne podatke na vrijeme da organizacija manifestacije ne bi gubila na dinamici i da se održe propisani rokovi, te isto tako da se izbjegnu neugodne situacije ukoliko doðe do nekih propusta u prijavi izlagaèa.</p><p>&nbsp;</p><p>Po&scaron;tovani,</p><p>&nbsp;</p><p>Slijedom ponude dobivene od tvrtke &quot;Tržnice Zagreb&quot;, ovim putem dajemo i&nbsp; informacije vezane uz manifestaciju &quot; 9. Dani meda u Zagrebu&quot;, koja æe se održati u razdoblju od 15.&nbsp; do 17. listopada 2010. godine na Trgu bana Josipa Jelaèiæa.</p><p>&nbsp;</p><p>Na sam dan 15. listopada djelatnici tvrtke Tržnice Zagreb postaviti æe &scaron;tandove na potezu od zdenca Mandu&scaron;evac do kipa bana J. Jelaèiæa.</p><p>&nbsp;</p><p>Kotizacija po &scaron;tandu iznosi 100 kuna po danu, znaèi da za 3 dana cijena ko&scaron;tanja &scaron;tanda iznosi 300 kuna.</p><p>Svaki korisnik &scaron;tanda - izlagaè dužan je uplatiti navedeni iznos na žiro-raèun Hrvatskog pèelarskog saveza broj: 2484008-1100687902 RBA, &nbsp;zakljuèno sa danom 02. listopada 2010. godine, te je dužan poslati kopiju uplatnice na adresu saveza isto tako do navedenog datuma, nakon toga HPS vr&scaron;i uplatu prema Tržnicama Zagreb. Maksimalan broj izlagaèa po matiènoj udruzi je 10.</p><p>Nakon navedenog roka neæe se moæi primati naknadne uplate ili bilo kakve druge izmjene ili promjene.</p><p>&nbsp;</p><p>Svi oni koji nisu poslali tražene podatke za svoje èlanove udruga - izlagaèe, trebaju poslati: </p><p>&nbsp;&nbsp;&nbsp; 1. broj OPG-a</p><p>&nbsp;&nbsp;&nbsp; 2. ime i&nbsp;prezime izlagaèa</p><p>&nbsp;&nbsp;&nbsp; 3. adresa i broj telefona /mobitela</p><p>&nbsp;&nbsp;&nbsp; 4. OIB izlagaèa</p><p>i to zakljuèno sa danom 20.&nbsp;rujan 2010. godine, naknadno se neæe moæi vr&scaron;iti dopune, jer smo u obvezi dostavljanja podataka nadležnim službama grada Zagreba.</p><p>&nbsp;</p><p>Nakon popunjavanja mjesta izlagaèa iz pèelarskih udruga grada Zagreba preostala prazna mjesta popuniti æe se sa pèelarima - izlagaèima iz drugih susjednih županija.</p><p>&nbsp;</p><p>Ujedno molimo sve izlagaèe da se pridržavaju slijedeæih pravila, koja su usugla&scaron;ena i sa rje&scaron;enjem Gradskog ureda za prostorno ureðenje, izigradnju grada, graditeljstvo, komunalne poslove i promet</p><p>Klasa:UP/I-363-02/10-01/1552 od 01. rujna 2010. godine:</p><p>- manifestacija se održava u vremenu od 08. do 22. sata u razdoblju 15. do 17. listopada 2010. godine na Trgu bana Josipa Jelaèiæa</p><p>- &scaron;tandovi i oprema na &scaron;tandovima, te artikli namijenjeni prodaji,&nbsp;moraju se postaviti na naèin da ne ometaju promet pje&scaron;aka, kori&scaron;tenje poslovnih i drugih prostora, te veæ odobrenih drugih manifestacija</p><p>- oprema na &scaron;tandovima i predmeti izlaganja trebaju se postaviti tako da ne o&scaron;teæuju ostalu opremu i javne povr&scaron;ine, te ukoliko doðe do o&scaron;teæenja, &scaron;teta se sanira na vlastiti tro&scaron;ak izlagaèa uz nadzor Gradskog zavoda za za&scaron;titu spomenika kulture i prirode</p><p>- Svaki izlagaè dužan je voditi brigu o èistoæi na svom &scaron;tandu i neposrednoj okolici, te je dužan na isteku svakog dana &scaron;tand i okolni prostor urediti i èistog pripremiti za naredni dan, a nakon isteka manifestacije svaki izlagaè je dužan ostaviti &scaron;tand uredan i èist kako ga je i zatekao na poèetku manifestacije</p><p>- Izlagaèi se moraju pridržavati dogovorene cijene prodaje meda i mednih proizvoda utvrðene na dan otvaranja manifestacije</p><p>- Na &scaron;tandovima se ne dozvoljava upotreba i kori&scaron;tenje ozvuèenja</p><p>- Ukoliko se izlagaè ne pridržava navedenih uputstava udaljiti æe se sa mjesta, a &scaron;tand æe se ukloniti o njegovom tro&scaron;ku.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>&nbsp;</p><p>Molimo da se navedena uputstva shvate u potpunosti, uz obvezu upoznavanja&nbsp;svakog izlagaèa sa njihovim odredbama, &nbsp;te&nbsp;stoga&nbsp;apeliramo&nbsp;za ozbiljnost i odgovornost&nbsp;svakog izlagaèa&nbsp;osobno.</p><p>&nbsp;</p><p>Molimo pridržavajte se navedenih rokova.</p><p>&nbsp;</p><p>&nbsp;</p><p>Za koordinaciju</p><p>Tomislav Geriæ, tajnik HPS-a</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	