<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - PÈELINJI OTROV CILJANO UNIŠTAVA STANICE RAKA</title>
<meta name="title" content="PÈELINJI OTROV CILJANO UNIŠTAVA STANICE RAKA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					PÈELINJI OTROV CILJANO UNIŠTAVA STANICE RAKA									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 14 Kolovoz 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/pcelica-bundek.jpg" width="130" height="128" hspace="6" alt="Image" title="Image" border="0" />U<strong> <em>Journal of Clinical Investigation</em> </strong>objavljena je<strong><em> studija</em></strong> predvoðena<strong><em> znanstvenicima </em></strong>sa <em><strong>Sveuèili&scaron;ta Washington u St. Louisu</strong>,</em> koja je<strong><em> uporabom nano-tehnologije</em></strong> pokazala da se pèelinji otrov može proizvesti u <strong><em>svrhu targetiranja tumora, </em></strong>te da bi se u buduænosti mogao koristiti <strong><em>u tretmanima protiv raka.</em></strong><strong><br /></strong><div align="justify"><strong>Pèelinji otrov uni&scaron;tio stanice raka u testiranju na mi&scaron;evima</strong></div><div align="justify">&nbsp;</div><div align="justify">&nbsp;</div><div align="justify">Simulaciju borbe<strong><em> izmeðu nano-pèela </em></strong>i <strong><em>stanica raka možete pogledati <a href="http://apitherapy.blogspot.com/2009/08/video-simulation-cancer-fighting.html">ovdje</a>.</em></strong></div><div align="justify">&nbsp;</div><div align="justify">&nbsp;</div><div align="justify">Tijekom ispitivanja, otrovna kemikalija koja se nalazi u <strong><em>pèelinjem žalcu tj. otrovu - melitin </em></strong>se prièvr&scaron;æuje za siæu&scaron;ne molekule ili <strong><em>nanoèestice</em></strong>, koje onda napadaju i uni&scaron;tavaju stanice raka, ostavljajuæi zdrave stanice netaknutima. <br /><br />Nositelji èestica, <strong><em>takozvane nano-pèele</em></strong> su takoðer uèinkovite i u detektiranju stanica koje bi eventualno mogle postati kancerogene, tj.<strong><em> nano-pèele bi se mogle koristiti i u svrhu prevencije raka</em></strong>. <br /><br />Takoðer, prema tvrdnjama znanstvenika koji stoje iza ove studije<em>,</em><strong><em> </em><em>nano-pèele</em></strong> bi eventualno <strong><em>mogle zamijeniti </em><em>konvencionalnu terapiju </em></strong>odreðene vrste raka jer bi tretman imao <strong><em>manje nusopojava </em></strong>i uèinkovitije bi <strong><em>atakirao metu </em></strong>za razliku od kemoterapije.<br /><br />Usporedimo li to slikovito sa raèunalnom tehnologijom, <strong><em>nano-pèele</em></strong> djeluju po istom principu, odnosno one su kodirane za pronalazak &bdquo;gre&scaron;ke&ldquo; i uni&scaron;tenje, kao &scaron;to to èini anti-virusni program na va&scaron;em kompjutoru.<br /><br />Kemijska oznaka (kod) pojaèava ovaj efekt, poveæavajuæi afinitet <strong><em>nano-pèela</em></strong> prema kancerogenim stanicama u usporedbi sa &bdquo;normalnim&ldquo; stanicama. <br /><br /><em><strong><br />Nanotehnologija</strong><br />Nano znaèi &bdquo;patuljak&ldquo; i dok sam pojam asocira na ne&scaron;to maju&scaron;no, definicija nanotehnologije to i pokazuje. Naime, nanotehnologija oznaèava moguænost upravljanja materijalima u nano velièini radi stvaranja struktura koje imaju nova svojstva zbog svoje velièine, oblika i sastava. Ovi su oblici manji od 100 nm.<strong> Nanometar je milijunti dio metra &scaron;to je gotovo 100.000 puta manje od presjeka ljudske vlasi </strong>i 100 puta manje od velièina koje se danas komercijalno koriste u proizvodnji. &nbsp;<br />Pionir nanotehnologije je amerièki inženjer K. Eric Drexler koji je u svojoj knjizi iz <strong>1986.: Engines of Creation: The Coming Era of Nanotechnology</strong> opisao i potaknuo razvoj<strong> molekularne nanotehnologije </strong>koja se temelji na konceptu kontrole pozicioniranja atoma i ostvarenja samoumnožavanja molekularnih strojeva i svoju primjenu nalazi u medicini, vojnoj industriji, raèunalnoj tehnologiji i dr.</em></div><div align="justify"><em><br /><strong>Iako nekima ovo nalikuje na SF u maniri Star Treka, nanotehnologija se sve vi&scaron;e primjenjuje s tendencijom rapidnog razvoja u buduænosti.</strong></em> <br /><br /><br /><strong>&bdquo;<em>Nano-pèele</em> lete, slijeæu na povr&scaron;inu &bdquo;bolesne&ldquo; stanice i ciljano odlažu svoj otrovni teret na tumoru.&ldquo; - pojednostavljeno obja&scaron;njava profesor Samuel Wickline,</strong> <strong>specijalist nanomedicine sa washingtonskog Sveuèili&scaron;ta u St. Louisu koji je ujedno vodio istraživanje.</strong><br /><br /><strong><em>Melitinski tretman</em></strong> je testiran na dvije skupine mi&scaron;eva sa malignim tumorima. Jedna grupa je oboljela od melanoma - raka kože, a druga skupina je implementirana sa humanim tumornim stanicama raka dojke.<br /><br /><br /><strong><em>Nakon samo 4 do 5 injekcija</em></strong> <strong><em>nano-pèelama</em></strong>, <strong><em>stanice tumora dojke su bile 25 posto manje, a melanoma za 85 posto manje u usporedbi sa ne-tretiranim mi&scaron;evima.</em></strong><br /><br /><br />Kemoterapijom se pacijentima pak daje najveæa dozvoljena doza medikamenata, no upravo stoga &scaron;to <strong><em>nano-pèele</em><em> iskljuèivo napadaju tumore</em></strong> specijalizirano, doze bi mogle biti znatno manje. <br /><br /><em><strong>Kemoterapija</strong><br />je naziv za sistemsko lijeèenje zloæudnih bolesti kemijskim tvarima prirodnog ili sintetskog podrijetla koje se jo&scaron; nazivaju antitumorski lijekovi, citotoksièni lijekovi ili citostatici. Naziv kemoterapija koristi se jer se ovim lijeèenjem rast zloæudne stanice kontrolira kemijskim putem.<br />Prema mehanizmu djelovanja citostatici najèe&scaron;æe remete sintezu i/ili funkciju makromolekula (DNA, RNA, bjelanèevine) ili funkciju staniènih organela, osobito mitotskog aparata koji omoguæuje diobu stanica. Kao posljedica ovih uèinaka dolazi do smrti stanica. No, nažalost do sada nisu jo&scaron; stvoreni idealni antitumorski lijekovi koji bi uni&scaron;tili samo tumorske stanice bez &scaron;tetnog djelovanja na normalna tkiva.<br /><strong>Citostatici o&scaron;teæuju i zdrava tkiva domaæina</strong>, osobito ona èije se stanice brzo dijele (krvne stanice, stanice sluznica probavnog sustava) &scaron;to èesto uzrokuje nuspojave.<br />Stoga je ovo otkriæe sa nanopèelama intrigirajuæe jer se pokazalo da su nuspojave na testiranim mi&scaron;evima zanemarive.</em><br /><br /><em><strong><br />Melitin</strong></em> djeluje tako da se prikopèa na povr&scaron;inu stanice i trga te bu&scaron;i rupe u membrani.<br /><strong><em><br /></em>&nbsp;&bdquo;U dovoljno velikoj koncentraciji može uni&scaron;titi svaku stanicu s kojom doðe u kontakt.&ldquo; - obja&scaron;njava prof. Paul Schlesinger, stanièni biolog sa washingtonskog Sveuèili&scaron;ta i&nbsp; koautor ovog rada, kako bi pokazao snagu i toksiènost melitina.</strong><br /><br />Mnogi tretmani protiv raka gaðaju DNA, no stanice karcinoma su èesto sposobne prilagoditi se, adaptirati i razviti rezinstenciju na o&scaron;teæenja DNA.<br /><br />Tako da se <strong><em>stanicama mnogo teže braniti protiv o&scaron;teæenja membrane, stoga se melitin logièno nameæe kao atraktivna terapija.</em></strong><br /><br />Oko tumora se nalaze propusne krvne žile &scaron;to oznaèava da su se <strong><em>nanoèestice</em></strong> izgradile na tom mjestu u dovoljno velikoj kolièini da naprave &scaron;tetu. <br /><br />No, unatoè visokoj toksiènosti pèelinjeg otrova na stanice raka, mi&scaron;evi su pretrpjeli nekolicinu <strong><em>nuspojava </em></strong>koje su napravile <em><strong>malu &scaron;tetu</strong></em> na<strong><em> ne-kancerogenim (zdravim) stanicama.<br /></em><br />Prof. Wickline nagla&scaron;ava:<br /><br />&bdquo;Otrov ne izlazi iz pèele dokle god ne pronaðe metu!&ldquo;</strong><br /><br />Da se melitin ubrizga direktno u krvotok u svom izvornom obliku, izazvao bi sveopæe uni&scaron;tenje crvenih krvnih zrnaca. <br /><br />Ali, ako slijedimo put <strong><em>nano-pèela</em></strong>, vidimo da je broj krvnih zrnaca (kod mi&scaron;eva) normalan i pokazalo se da nema nikakvih znakova organskog o&scaron;teæenja. <br /><br />Jedina zabrinutost kod nekih <strong><em>nanolijekova</em></strong> je ta da <strong><em>nanoèestice</em></strong> ostaju cirkulirati u tijelu i nakon tretmana. One su biolo&scaron;ki inertne, &scaron;to znaèi da ne sudjeluju u metabolizmu i ne bri&scaron;u se iz cirkulacije &bdquo;normalnim putem&ldquo;. </div><div align="justify"><strong><em>Kuglaste nano-pèele</em></strong> &ndash; koje su <strong><em>6 milijuni dio u inèima u promjeru (4,23 nanometara; 4,23x10&#713;9 metara; 4,23x10&#713;6 milimetara) se pak brzo oèiste iz organizma, odmah nakon tretmana,</em></strong> a napravljene su od netoksiènog i neaktivnog spoja perfluorocarbona<strong> (PFCs)</strong> koji se koristi u umjetnoj krvi.<br /><br />Jednom kada se melitin otkloni sa nanopèele, rastopi se i ispari u pluæima. <br /><br /><br />Treba napomenuti da su <strong><em>nositelji èestica, kori&scaron;tenih u studiji, veæ odobreni za klinièku uporabu u razlièitim medicinskim aplikacijama.<br /></em></strong><br />Ovaj tim znanstvenika predviða da bi tretman <strong><em>nano-pèelama</em></strong> mogao biti <strong><em>uèinkovit za lijeèenje &scaron;irokog spektra tumora, k</em><em>oji bi imao manje nuspojave od kemoterapije s nagla&scaron;enim svojstvom ciljanog djelovanja </em></strong>i planiraju zapoèeti ispitivanja na ljudima veæ slijedeæe godine.<br /><br /><br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	