<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 10/2011</title>
<meta name="title" content="Hrvatska pèela 10/2011" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="images/favicon.ico" />
	
<link href="templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.htm" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="index_2.htm">Naslovnica</a></span></li>
<li><span class="top"><a href="index_4.htm">Galerija</a></span></li>
<li><span class="top"><a href="index_3.htm">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="index_6.htm">Zapisnici</a></span></li>
<li><span class="top"><a href="index_5.htm">Zakoni</a></span></li>
<li><span class="top"><a href="index_7.htm">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="index_8.htm">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_9.htm" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="index_10.htm" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="index_16.htm" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="index_11.htm" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="index_12.htm" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="index_15.htm" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="index_13.htm" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="index_14.htm" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="index_17.htm" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="index_18.htm" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="images/RJECNIK4 a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="images/pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="images/povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 10/2011 									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="index2_730.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=908&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="index2_732.htm" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=908&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 20 Listopad 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong><br /><br /><br /><br />Radovi na pèelinjaku u mjesecu listopadu<br /></div><br /><br /><br /><strong>Stjepan Vukoviæ</strong><br />Tijekom ovog mjeseca vrijeme postaje sve hladnije i pèelinje zajednice se spremaju za prezimljavanje - buduæi da u ovom mjesecu izlazi i posljednje leglo, ukoliko isto nije iza&scaron;lo na kraju mjeseca rujna. Pèele radilice rasporeðuju prièuvnu hranu kako bi je najlak&scaron;e koristile u uvjetima kada formiraju zimsko klupko. Osim toga, one propolisom lijepe sve otvore na ko&scaron;nici radi za&scaron;tite od hladnoæe. Kada se temperatura spusti na 12 &deg;C i niže pèelinje zajednice poèinju formirati klupko u kojem æe provesti zimu. Pèele su osjetljive na hladnoæu, pa se na temperaturi ispod 10 &deg;C one ukoèe, ukoliko se naðu izvan klupka. &Scaron;to je temperatura niža - to se pèele vi&scaron;e stisnu jedna uz drugu tijekom zime, posebno one koje se nalaze s vanjske strane klupka kako bi oèuvale toplinu unutar klupka. &Scaron;to je temperatura tijekom zimskih mjeseci ujednaèenija - to pèele lak&scaron;e zimuju jer svaka promjena temperature uzrokuje raspu&scaron;tanje ili stiskanje klupka - &scaron;to djeluje na kretanje pèela i veæu potro&scaron;nju meda. Tijekom ovoga mjeseca u pèelinjoj zajednici vi&scaron;e nema trutova i u zimu ulaze pèele radilice zajedno s maticom. <br /><br /><br /><br /><br /><div align="center">Kako se rije&scaron;iti amerièke gnjiloæe i vapnenastog legla<br /></div><br /><br /><strong>Stjepan Brijaèak</strong><br />Na vi&scaron;e upita pèelara odluèio sam ovaj tekst napisati za list &bdquo;Hrvatska pèela&ldquo;, kako bi moja iskustva svima kojima je to potrebno koristila.<br /><br />Pèelariti sam poèeo 7. 7. 1966. sluèajnim dolaskom jednog roja u moj vrt, a veæ sam &lsquo;68. imao vi&scaron;e od 100 ko&scaron;nica, pretežno pletara, kao i mnogi u selu. Kuga je bila ra&scaron;irena u pletarama, pa je veæ 1968. do&scaron;la u jednu moju novu ko&scaron;nicu. Prema tada&scaron;njoj literaturi ko&scaron;nicu je trebalo spaliti. To sam i uèinio! Dok je nova ko&scaron;nica gorila sa žalo&scaron;æu sam gledao kako gori moj trud i mislio: &bdquo;Zar èovjeèanstvo da sada nije prona&scaron;lo bolji naèin lijeèenja?&ldquo; Oti&scaron;ao sam u Zagreb na Veterinarski fakultet i susreo tada mladog i pristupaènog doktora veterine Ðuru SUlimanoviæa.<br /><br />Doktor Ðuro Sulimanoviæ mi je dao temeljne upute o svim pèelinjim bolestima, kao i o onima koje su kasnije dolazile. Èe&scaron;æe puta smo suraðivali na ispitivanju novih lijekova, tako da nikada nisam imao veæih &scaron;teta od pèelinjih bolesti, pa ni od varoe.<br /><br /><br /><br /><br /><br /><div align="center">Langstroth-rootova (LR) ko&scaron;nica<br /></div><br /><br /><strong>Veroljub Umeljiæ</strong><br />Standardna LR ko&scaron;nica sastoji se od tri nastavka istih dimenzija u koja se stavlja po 10, takoðer istih, okvira. Pèelinje zajednice se u ovim ko&scaron;nicama, u pravilu, uzimljavaju u dva nastavka. Unutarnje dimenzije okvira su 432 mm x 202 mm. Vanjska dužina okvira je 450 mm, a satono&scaron;e 480 mm, dok je ukupna visina okvira 232 mm. <br /><br /><br /><br /><br /><br /><div align="center"><strong>EKOLO&Scaron;KO PÈELARENJE</strong><br /><br /><br /><br />Literatura za eko-pèelare<br /></div><br /><br /><strong>Vedran Lesjak</strong><br />Ekolo&scaron;ki pèelar Lovro Krniæ dobro je poznat veæini pèelara po svojim tekstovim kojima promovira i potièe druge pèelare da se oku&scaron;aju u ekolo&scaron;koj pèelarskoj proizvodnji, a oni koji ga ne èitaju - onda ga poznaju s veæine sajmova poljoprivrednih proizvoda gdje zajedno sa suprugom Pavicom nudi &scaron;iroku paletu ekolo&scaron;ki proizvedenih pèelinjih proizvoda. <br /><br />Ekologija nije samo hir pojedinaca, ona je trend i filozofija ra&scaron;irena u èitavom svijetu. Upustiv&scaron;i se u jedan takav posao, Lovro je preuzeo sve obveze koje to zanimanje zahtijeva. Mnogi ga kritiziraju, ali ima i onih koji ga hvale i traže njegove savjete, no èinjenica je da ova knjiga &bdquo;Ekolo&scaron;ko pèelarstvo&ldquo;, drugo i pro&scaron;ireno izdanje, dovoljno govori sama po sebi. Situacija u svijetu po pitanju raznolike zagaðenosti je vrlo alarmantna, pa je sada možda i najbolji trenutak za objavljivanje ovakve knjige. Èistoæa okoline za dobivanje zdravstveno ispravnog proizvoda vi&scaron;e nije samodostatna, veæ je tu potrebno veliko znanje i umijeæe onoga tko vodi odreðenu poljoprivredu djelatnost, pa tako i pèelarsku.<br /><br /><br /><br /><br /><br /><div align="center"><strong>ZANIMLJIVOSTI</strong><br /><br /><br /><br />Bolest ludog meda<br /></div><br /><br /><strong>Ivan Umeljiæ</strong><br />U listopadu 2007. godine sedamdesetogodi&scaron;nji mu&scaron;karac turskog porijekla doveden je bez svijesti i sa te&scaron;kim o&scaron;teæenjem srca u hitnu pomoæ Beèke državne bolnice. Elektrokardiogram je pokazivao AV blok drugog stupnja. Doktori u prvi tren nisu znali &scaron;ta je uzrok te&scaron;kog stanja pacijenta, da bi misterija bila razrije&scaron;ena sljedeæeg dana, kada su roðaci oboljelog u bolnicu donijeli teglicu meda koji je potjecao iz crnomorske priobalne regije Pontus na istoku Turske. Ovo je bio prvi dokumentirani sluèaj trovanja medom u Europskoj Uniji. Od tada je sve vi&scaron;e znanstvenih radova u specijaliziranim èasopisima za medicinu i toksikologiju koji se bave neobiènim fenomenom trovanja hranom - nazvanim &ldquo;bolest ludog meda&rdquo; (mad honey diesase).<br /><br /><br /><br /><br /><br /><br /><div align="center"><strong>ZNANOST</strong><br /><br /><br /><br /><br />Otrovanja pèelinjih zajednica - I dio<br /></div><br /><br /><strong>Ivana Tlak Gajger</strong><br />Medonosna pèela je ekolo&scaron;ki i ekonomski važan kukac. Smatra se jednim od najvažnijih opra&scaron;ivaèa medonosnih biljaka i neizostavni je dio hranidbenog lanca biljka &ndash; životinja &ndash; èovjek. Takoðer ima iznimno važnu ulogu u prirodnim ekosustavima jer opra&scaron;ivanjem uzgajanih i samoniklih biljaka potièe razvoj bioraznolikosti. Navedeni ekolo&scaron;ki proces zasniva se na principu meðudjelovanja opra&scaron;ene biljke i opra&scaron;ivaèa, te stoga pèele zauzimaju znaèajno mjesto i u poljoprivrednoj proizvodnji. Prema tome, pèelarstvo daje znaèajan doprinos u proizvodnji poljoprivrednih kultura putem opra&scaron;ivanja, te se procjenjuje da je ekonomska vrijednost opra&scaron;ivanja pèelama nekoliko desetaka puta veæa od vrijednosti pèelinjih proizvoda. Smatra se da pèele imaju glavnu ulogu u uspje&scaron;noj poljoprivrednoj proizvodnji preko 80 milijuna tona hrane u Europskoj Uniji svake godine. U SAD-u je 2000. godine dobit od opra&scaron;ivanja uzgajanim pèelama procijenjena na 14 milijardi i 6 milijuna dolara, dok je od opra&scaron;ivanja slobodnoživuæim pèelama, solitarnim pèelama i bumbarima prihod tri milijarde dolara godi&scaron;nje. Posljednjih godina, medonosna pèela je postala i važan znanstveno-istraživaèki model za poljoprivredna i biomedicinska istraživanja, kao i za prouèavanje poremeæaja zdravlja, alergijskih bolesti, imuniteta, rezistencije na antibiotike i toksikologije. <br /><br /><br /><br /><br /><br /><div align="center"><strong>KONFERENCIJA</strong><br /><br /><br /><br />7. Coloss konferencija<br /></div><br /><br /><strong>Ivana Tlak Gajger</strong><br />Urazdoblju od 25. do 28. kolovoza 2011. godine u gradu Beogradu, u Srbiji, održana je 7. COLOSS KONFERENCIJA - &bdquo;Prevention of honey bee colony losess&ldquo;, meðunarodna znanstvena konferencija posveæena spreèavanju gubitaka u pèelarstvu. Konferenciju su organizirali: COLOSS, te Biolo&scaron;ki i Poljoprivredni fakultet Sveuèili&scaron;ta u Beogradu. Znanstveno &ndash; struèni dio konferencije odvijao se kao sredi&scaron;nji dogaðaj, a u okviru iste održane su dvije struène radionice: Coloss workshop WG2+4 &bdquo;Diagnostic surveys&ldquo; posveæena standardizaciji dijagnostièkih postupaka u svim zemljama èlanicama, te Coloss workshop WG1 &ldquo;Finalising level 1 and 2 questionnaires&rdquo; - posveæen oblikovanju konaènog upitnika o gubicima pèelinjih zajednica za pèelare. Rad konferencije ukljuèivao je plenarna izlaganja, usmena priopæenja i priopæenja putem izlaganja postera, a sudjelovalo je 70-ak poznatih znanstvenika iz cijelog svijeta. <br /><br /><br /><br /><br /><br /><div align="center"><strong>REPORTAŽA</strong><br /><br /><br /><br />Rje&scaron;enje za nezaposlene:besplatna edukacija poljoprivrednika<br /></div><br /><br /><strong>Ivana Berg Divald</strong><br />Prema IPA komponenti 4 &ndash; razvoj ljudskih potencijala, stvorena je mreža obrazovnih institucija u Hrvatskoj koja kroz 2 sufinancirana projekta EU - od 360 tisuæa eura: MOTO (mljekar &ndash; sirar) i ekolo&scaron;ki poljoprivredni gospodarstvenik, provodi besplatno obrazovanje odraslih!<br /><br />Uoèi poèetka nove &scaron;kolske godine za besplatno obrazovanje poljoprivrednika -&nbsp; 2. rujna je u Gradskom poglavarstvu u Velikoj Gorici održana prezentacija 2 projekta:&nbsp; MOTO (mljekar &ndash; sirar) i ekolo&scaron;ki poljoprivredni gospodarstvenik. Osim predstavnika Prirodoslovne &scaron;kole iz Karlovca, Uèili&scaron;ta APIS iz Velike Gorice, Puèkog otvorenog uèili&scaron;ta iz Knina, Centra za &scaron;ljivu i kesten iz Petrinje, ispred grada Velike Gorice prisustvovala je i proèelnica Upravnog odjela za gospodarstvo i poljoprivredu Zlata Filipoviæ, koja je obeæala da æe Grad i dalje novèano podržavati ovakve hvale vrijedne projekte jer&nbsp; je Velika Gorica samo u pro&scaron;loj godini izdvojila 6 milijuna bespovratnih sredstava za poljoprivrednike.<br /><br /><br /><br /><br /><br /><div align="center"><strong>130 GODINA HRVATSKE PÈELE</strong><br /><br /><br /><br />O monografiji &bdquo;130 godina Hrvatske pèele&ldquo;<br /></div><br /><br /><strong>Zlatko Pu&scaron;kadija</strong><br />Uzimajuæi u ruke jo&scaron; &bdquo;vruæe&ldquo; rukopise (n)ove monografije razmi&scaron;ljao sam o povijesnim zanimljivostima kojima me ovo, u povijesnom kontekstu vrlo važno djelo, može obogatiti. Radovao sam se tim povijesnim detaljima dugo sakrivenim u mraku pra&scaron;njavih polica, koji otkrivaju neèija razmi&scaron;ljanja, težnje, strahove, ciljeve, okolnosti, obièaje&hellip; Monografija&nbsp; &bdquo;130 godina Hrvatske pèele&ldquo; upravo èitatelju sve to i donosi &ndash; pregled pèelarske povijesti jednog naroda kroz vizuru struènog èasopisa, koji je kroz povijest èesto bio i vi&scaron;e nego samo struèan. Bio je i politièki i kulturni, i u svakom pogledu - narodni. Èasopis je živio život svojih pèelara. <br /><br /><br /><br /><br /><br /><div align="center"><strong>MEDONOSNO BILJE</strong><br /><br /><br /><br />Cjevasti èepljez (Asphodelus fistulosus L.)<br /></div><br /><strong>Matija Buèar</strong><br />Èepljez je krupna trajnica, visoka do 1m, tankih i mesnatih korjenèiæa i &scaron;upljih stabljika. Otuda i naziv botanièkom rodu ove biljke. Svi su listovi prizemni, poluokrugli i gotovo &scaron;uplji. Ocvijeæe je vrèasto, graðeno od &scaron;est bijelih ili blijedoružièastih listova s ružièastosmeðom sredi&scaron;njom žilom na nalièju. Cvjetovi su skupljeni u pojedinaène grozdove na vrhu stabljike. Cvate od veljaèe do lipnja. Plod je malen duguljasti tobolac. Raste na suhim i sunèanim mjestima, bu&scaron;icima, kamenitim obroncima, èesto duž puteva i uz samu obalu, u otvorenim &scaron;umarcima i maslinicima. <br /><br /><br /><br /><br /><br /><div align="center">Borba za visoke prinose<br /></div><br /><br /><br /><strong>Valentin &Scaron;ipu&scaron;</strong><br />Meðu pèelarima je poznata izreka kako na &bdquo;osovini med rodi&ldquo;. Pod tim rijeèima misli se da se samo seljenjem pèela postižu visoki prinosi, odnosno da se seljenjem mogu pratiti pojedine vrste tijekom cijele sezone medenja. Unazad nekoliko godina pèelari se tuže da suncokret vi&scaron;e ne medi ili ne daje prinose kao ranijih godina. O tome i poljoprivrednici naveliko raspravljaju jer im nije svejedno hoæe li na njihovim parcelama biti pèelara ili ne, s obzirom na to da bez pèela neke industrijske biljke, kao suncokret i repica, daju upola manje prinose. Znanost je ustvrdila da je danas upotrebom raznih pesticida koji se koriste u poljoprivredi nestalo vi&scaron;e od pedesetak kukaca koji su vr&scaron;ili opra&scaron;ivanje. Dakle, ostala je pèela koja se održala velikim trudom pèelara nakon pojave varoe.<br />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="index_326.htm">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="index_337.htm">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_33.htm">Hrvatska pèela 12/2014</a></h4><div><a href="index_33.htm"><img class="gk_news_block_news_image" src="images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="index_33.htm">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index_34.htm">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index_35.htm">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_37.htm">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_6.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="index_39.htm">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="index_5.htm">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="index_2.htm">Novosti</a> |
<a href="index_14.htm" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419347360 -->