<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 4/2010</title>
<meta name="title" content="Hrvatska pèela 4/2010" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 4/2010 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 29 Ožujak 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="center"><strong>TEHNOLOGIJA</strong></div><div align="left"><strong>.</strong></div><div align="center"><strong>Pèelarski radovi u travnju</strong></div><div><br />Petar Trogrliæ</div><div>Travanj je mjesec burnog razvoja pèelinje zajednice, to je vrijeme kada pèele izlaze iz perioda oporavka i kada ulaze u stanje intenzivnog razvoja i jaèanja. Ovaj period karakterizira smjenjivanje generacija u zajednici. Pro&scaron;logodi&scaron;nje pèele ugibaju, a zamjenjuju ih mlade. Ovaj proces veoma je osjetljiv i obavlja se postupno. Pojavom legla u zajednici ugibaju stare pèele i pojavljuju se mlade. Kako je mladih pèela sve vi&scaron;e, a stare ugibaju i ima ih sve manje, mijenja se omjer u korist mladih pèela. Ovo je najkritièniji trenutak u razvoju dru&scaron;tva. Èesto se dogodi da su zajednice uzimljene s pretežno starim pèelama koje u proljeæe umiru, prije nego &scaron;to uspiju othraniti prve generacije pèela. To je uzrok &scaron;to zajednice propadaju u stadiju smjenjivanja generacija. Smjena generacija uspje&scaron;no je zavr&scaron;ena kada u zajednici nema vi&scaron;e starih pèela. Uspostavljena je biolo&scaron;ka ravnoteža poveæanjem mladih pèela u ko&scaron;nici. U ovom mjesecu cvjetaju sve vrste voæa: marelica, &scaron;ljiva, tre&scaron;nja, vi&scaron;nja, jabuka i drugo bilje: maslaèak, mrtva kopriva itd, s kojih pèele sakupljaju nektar i pelud, a unos peludi za vrijeme cvjetanja voæa može biti takav da pèele ispune sav prostor u plodi&scaron;tu ko&scaron;nice i time blokiraju maticu u nesenju jaja...</div><div>.</div><div align="center"><strong>Zamjena stare matice mladom oploðenom</strong></div><div>Josip Križ</div><div>U praksi je ovo najèe&scaron;æi sluèaj zamjene matice u pèelinjoj zajednici. Takvu zamjenu matice pèelar bi trebao napraviti najmanje svake druge godine u svim pèelinjim zajednicama. Za uspje&scaron;no dodavanje matice pèelinjoj zajednici bez gubitka i o&scaron;teæenja matice, potrebno je u svakoj ko&scaron;nici imati okvir u kojem imamo kavez za maticu. Tom okviru su vanjske dimenzije iste kao i svakom drugom okviru odreðenog tipa ko&scaron;nice. Satono&scaron;a okvira razlikuje se u debljini koja iznosi 25 mm. Na sredini satono&scaron;e urezan je žlijeb dimenzije 100x20x15 mm, a to je dio u kojem se nalazi hranilica u koju se stavlja &scaron;eæerna pogaèa. U sredi&scaron;njem dijelu, sa strane je probu&scaron;ena rupa od 12 mm, a s druge strane rupa od 2 mm. Gornja strana otvora matiènog kaveza ima vrata&scaron;ca koja služe za stavljanje pogaèe i èi&scaron;æenje kaveza. Okvir u kojem se nalazi matièni kavez je kao i svi ostali okviri, on se užièava, stavlja se osnova, stalno je u ko&scaron;nici i koristi se na isti naèin kao i svi drugi okviri...</div><div>.</div><div align="center"><strong>Higijenska pojilica</strong></div><div>Damir Rogulja</div><div>Održivo pèelarstvo bez higijenske pojilice je danas gotovo nezamislivo. Dodu&scaron;e Pravilnikom je odreðeno da svi pèelari moraju imati uz svoje pèele i higijenske pojilice, no toga se ba&scaron; ne pridržavaju mnogi. Spore i virusi prenose se vodom i to najèe&scaron;æe neadekvatno rije&scaron;enim napajanjem pèela, pa je potreba za higijenski ponuðenom vodom pèelama postala pitanje opstanka, a ne pitanje Pravilnika ili Zakona. </div><div>Na trži&scaron;tu postoji vi&scaron;e raznih tipova pojilica koje uglavnom odbijaju svojom cijenom i neadekvatnom zapreminom.</div><div>Na&scaron; kolega Božidar Èehuliæ dosjetio se izuzetno praktiènog i nadasve jeftinog rje&scaron;enja. Upotrijebio je odbaèenu 18-litarsku kantu od boje (jub, poliflor i sl.) izbu&scaron;io na njoj rupe na specifièan naèin i dobio izvrsnu higijenski prihvatljivu posudu primjerena sadržaja, a jo&scaron; prihvatljivije cijene...</div><div align="center"><br /><strong>APITERAPIJA</strong></div><div align="center"><br /><strong>Pelud - antialergijska terapija</strong></div><div>Branko Konèar<br /></div><div>Peludna alergija, kao i alergija na grinje, pra&scaron;inu i druge alergene najèe&scaron;æa je bolest ljudske populacije. Iza alergije dolaze: rak, oboljenja krvi, srca i krvnih žila. Procjenjuje se da na Planeti preko 300 milijuna ljudi boluje od astme, koju su prouzrokovale alergije. Od ukupne ljudske populacije oko 30% ljudi su skloni, a kod oko 20% se pojavi alergija. Alergije se sve vi&scaron;e javljaju kako napu&scaron;tamo &bdquo;glavni put &scaron;to ga je odredila priroda&rdquo;. Naime, naèinom prehrane i opæenito naèinom života, udaljavamo se od tog puta.</div><div>Alergija na pelud se manifestira kroz suhi ka&scaron;alj, otežano disanje, gu&scaron;enje; crvenilo, otok, osip i svrab kože; crvenilo, svrab i suzenje oèiju; oteèenost, svrab i curenje iz nosa i dr...</div><div align="left"><strong>.</strong></div><div align="center"><strong>EKOLO&Scaron;KO PÈELARENJE</strong></div><div align="center"><br /><strong>Dobra pèelarska praksa i ekolo&scaron;ko pèelarstvo</strong></div><div><br />Milan Pastuoviæ</div><div>Nakon pojave prvih pèelara koji su usvojili Zakon o ekolo&scaron;koj proizvodnji poljoprivrednih i prehrambenih proizvoda&nbsp; (2001. godine) s pripadajuæim pravilnicima i stavljanjem istih pod nadzor Nadzornih stanica poèeli su i sukobi s dijelom konvencionalnih pèelara. Odmah moram priznati i izraziti zahvalnost veæini pèelara koji su s razumijevanjem pratili razvoj ekolo&scaron;kog pèelarstva u Hrvatskoj i usporeðivali svoje moguænosti u vezi sa zakonom postavljenim uvjetima. Oni su i nastojali uvesti bar dio ekolo&scaron;kog, koliko su mogli, jedni potpunu zamjenu satnih osnova s novim od vlastitog voska ili bojanje novih nastavaka ekolo&scaron;kim bojama, drugi prijelaz na mravlju, mlijeènu i oksalnu kiselinu&hellip; Nisu svi spremni riskirati i ostaviti svoju imovinu tri i vi&scaron;e kilometra duboko u &scaron;umi, a osim toga za tako ne&scaron;to nužan je i terenski auto. Bitna je njihova volja za podizanje kvalitete proizvoda. Hvala i sada&scaron;njem uredni&scaron;tvu &bdquo;Hrvatske pèele&ldquo; na predanoj pažnji ekolo&scaron;kom pèelarstvu. Bilo je i lijepih napisa u ostalim novinama, na televiziju se isto ne možemo žaliti jer im je&nbsp; ekologija uvijek interesantna...</div><div align="center">ZANIMLJIVOSTI</div><div align="center"><br /><strong>I pèelama je poznat izraz &bdquo;nogom u stražnjicu&ldquo;</strong></div><div align="left"><strong>.</strong></div><div>Ivana Berg-Divald</div><div>Veæ i ptice na grani znaju da pèele izvode tzv. pèelinji ples kako bi svojim &bdquo;sestrama po ko&scaron;nici&ldquo; objasnile gdje se nalaze hrana, smjer i udaljenost pa&scaron;e. No, nameæe se pitanje &scaron;to izviðaèice i druge pèele èine kada otkriju da bi pèele iz njihove zajednice mogle biti izložene opasnosti, primjerice &ndash; dospjeti u klopku pauku koji vreba u zasjedi na izvori&scaron;tu hrane?</div><div>Tada pèele koje su otkrile opasnost poku&scaron;avaju sabotirati pèelinji ples na naèin da glavom guraju zadak (stražnjicu) pèelama &bdquo;plesaèicama&ldquo;, kako je pokazalo istraživanje podržano od National Science Foundation-a i objavljeno u renomiranom èasopisu Current Biology...</div><div align="center"><br /><strong>Pèele voænjaka - solitarne pèele</strong></div><div align="left"><strong>.</strong></div><div>Ivana Berg-Divald</div><div>Amerièka pèelarka Beth Rose svakodnevno na svom kuænom pragu komunicira s pèelama. Iako zbog gostoljubivosti nije nagraðena medom, njezina ko&scaron;ara s voæem je dupkom puna, a ona nikada nije osjetila bolan žalac. Pitate se kako?</div><div>Rose, inaèe profesionalna vrtlarka, koja živi na 6 jutara zemlje u Alohi (Oregon) prije 12 godina je zapoèela vezu s prijateljski raspoloženim solitarnim pèelama kada je u svom dvori&scaron;tu primjetila, misleæi tada &ndash; muhu, &scaron;to ne bi bilo ni&scaron;ta èudno da nije bila kasna zima, a ne ljeto. Tako ju je znatiželja nagnala da pogleda malo pobliže...</div><div>.</div><div align="center"><strong>REPORTAŽA</strong></div><div align="left">.</div><div align="center"><strong>Zlatna pèela 2010.</strong></div><div>Ivana Berg-Divald</div><div>Deseti dani meda &bdquo;Zlatna pèela&ldquo; i 5. županijsko ocjenjivanje meda uz pèelarsku izložbu, prodaju pèelinjih proizvoda i opreme, struèno-znanstveni skup i pèelarski bal održani su 20. i 21. veljaèe u Topuskom. <br />Ova veæ tradicionalna manifestacija koju pohode brojni hrvatski pèelari održala se pod pokroviteljstvom Sisaèko-moslavaèke županije, na èelu sa Marinom Lovriæ-Merzel, dipl. ing. i zahvaljujuæi brojnim sponzorima: TZ Sisaèko-moslavaèke županije, Hrvatske turistièke zajednice, Ljeèili&scaron;ta Topusko, TZ Grada Zagreba, Opæine Topusko, HGK Županijske komore Sisak...</div><div align="center"><br /><strong>Pèelarski sajam u Grazu</strong></div><div>Vedran Lesjak</div><div><br />I Austrija svoj &bdquo;Gudovac&ldquo; ima. Tim rijeèima bi mogli jednostavno opisati sajam pèelara koji se odražava vi&scaron;e godina u Grazu. Veæ tradicionalno, dogaðaj je održan u regionalnom centru za poljoprivredu i okuplja brojne pèelare, znanstvenike i proizvoðaèe pèelarske opreme i ostalih potrep&scaron;tina vezanih uz pèelarstvo.<br />Zainteresirani i željni vidjeti &scaron;to na zapadu novo ima, u Graz su se uputili Vladimir Maturanec iz Bjelovara, Tihomir Èau&scaron; sa Poljoprivrednog sajma u Gudovcu i moja malenkost...</div><div>.&nbsp;</div><div align="center"><strong>Dalmatinski pèelari u Italiji</strong></div><div><br />Krste Bukviæ<br /></div><div>U organizaciji braniteljske pèelarske zadruge &bdquo;Apis Dalmacija&ldquo; iz Zadra i turistièkog poduzeæa &bdquo;E&scaron;ko&ldquo; dalmatinski pèelari, pojaèani s braènim parom Martinjak iz Osijeka, posjetili su 04. i 05. ožujka sajam pèelarstva i sjemenarstva u Piacenzi u Italiji. Pèelari iz Opuzena, Metkoviæa, Makarske, Omi&scaron;a i Splita su krenuli na put iz Splita u ranim jutarnjim satima, dok su se pèelari iz Vodica i Murtera prikljuèili u Vodicama, a zadarski pèelari u Zadru odakle je zajednièki put nastavljen u pravcu Rijeke gdje su nam se prikljuèili i pèelari iz Osijeka.</div><div>Da bi putovanje bilo ugodno i korisno pobrinula se profesorica Ljilja E&scaron;kinja koja nas je vodila kroz Italiju sa konstantnim informiranjem o kulturnim, povijesnim i gospodarskim znamenitostima svakoga grada kroz koji smo prolazili. Prvo odredi&scaron;te nam je bio grad Padova, poznat po brojnim znamenitostima, a nama najpoznatiji po Svetom Anti Padovanskom, pa je bilo normalno da posjetimo i baziliku Sv. Ante i samo sredi&scaron;te prekrasnog grada Padove. Poslije razgledavanja Padove put je nastavljen prema krajnjem odredi&scaron;tu - Piacenzi gdje se uz veèeru i ugodno druženje, kako mi to u Dalmaciji volimo reæi (a ubrzo su i dragi Slavonci nauèili dalmatinski dijalekt), æakulalo o bitnim stvarima&nbsp; u pèelarstvu...</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	