<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - SRETAN USKRS ŽELI VAM HRVATSKI PÈELARSKI SAVEZ!</title>
<meta name="title" content="SRETAN USKRS ŽELI VAM HRVATSKI PÈELARSKI SAVEZ!" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
	
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.php?option=com_search" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_frontpage&amp;Itemid=1">Naslovnica</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=82">Galerija</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=archivesection&amp;id=4&amp;Itemid=32">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=5&amp;Itemid=5">Zapisnici</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=1&amp;Itemid=15">Zakoni</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_weblinks&amp;Itemid=17">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=6&amp;Itemid=73">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=3&amp;Itemid=3" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=178&amp;Itemid=61" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=179&amp;Itemid=62" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=180&amp;Itemid=63" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=553&amp;Itemid=89" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=556&amp;Itemid=92" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=8&amp;Itemid=70" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_contact&amp;catid=14&amp;Itemid=69" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=category&amp;sectionid=11&amp;id=33&amp;Itemid=46" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=81" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/RJECNIK4%20a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					SRETAN USKRS ŽELI VAM HRVATSKI PÈELARSKI SAVEZ!									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1732&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=1732&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1732&amp;itemid=99999999" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=1732&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="http://www.pcela.hr/images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Èetvrtak, 17 Travanj 2014				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="http://www.pcela.hr/images/stories/sretan uskrs.mm.jpg" width="448" height="324" hspace="6" alt="Image" title="Image" border="0" /><strong><a href="index.php?option=com_content&amp;task=view&amp;id=1732">Simbolika Uskrsa i blagdanska trpeza s dodatkom meda</a>  </strong><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>SIMBOLIKA USKRSA NA BLAGDANSKOJ TRPEZI</strong><br /><br />&nbsp;<br /><br />Za Uskrs se diljem Europe kuhaju i bojaju, a potom sakrivaju i uz buèno veselje traže, <strong>uskr&scaron;nja jaja</strong>. <strong>Jaje</strong> je <strong>simbol plodnosti, raðanja, obilja, proljeæa i novoga života</strong>,  jo&scaron; od davnih vremena kada su ih koristili stari Rimljani, Perzijanci,  Egipæani i Kinezi tijekom svojih proljetnih sveèanosti &ndash; razmjenjivanja  jaja kao prigodnog simbola novih poèetaka. Tome je pridonosio i ovalni  oblik jajeta koji podsjeæa na oblik kapljice ki&scaron;e i sjemena, koji su  bili izuzetno važni elementi života starim narodima. <strong>Vjerovalo se da je i sama Zemlja nastala iz velikog jajeta</strong>, a dolaskom kr&scaron;æanstva - izmjenjivanje obojanih jaja postalo je obièaj unutar obilježavanja <strong>Isusova uskrsnuæa</strong>, kao simbol Isusove pobjede nad smræu.<br /><strong><br />U srednjem vijeku</strong>, <strong>za Uskrs su gospodari darivali svoje sluge &quot;obiènim jajima&quot;, a oni <em>okrunjenih glava</em> svoje su podanike za vjernost nagraðivali jajima ukra&scaron;enim zlatnim listiæima</strong>.  Uskr&scaron;nje se pisanice pojavljuju tek kasnije, a izgleda da su se jaja  poèela kuhati i bojiti iz vrlo praktiènih razloga. Buduæi da se nekada -  u vrijeme 40-dnevnog posta, uz meso, mlijeko i sir, nisu smjela jesti  niti jaja, ljudi su ona koja su u tom razdoblju snesle koko&scaron;i morali  nekako saèuvati za poslije. Stoga su ih prije nego &scaron;to su postala  neupotrebljiva, skuhali i produžili im vijek trajanja, a da bi ih potom  mogli razlikovati od onih sirovih - u vodu za kuhanje dodavali su <strong>biljke koje su ih obojile</strong>, primjerice lupinu luka, &scaron;pinat, ciklu i slièno.</p><p><img src="http://www.pcela.hr/images/stories/sretan uskrs 2.jpg" width="448" height="314" hspace="6" alt="Image" title="Image" border="0" /><br /><br />&nbsp;<br /><br />Izvorno, jaja su se bojala <strong>svijetlim bojama, kao simbol proljetne, sunèeve svjetlosti i vedrine</strong>. U srednjem vijeku su se tradicionalno darivala slugama, ali <strong>obièaj darivanja obojanih jaja meðu ljudima datira jo&scaron; iz razdoblja prije Krista</strong>. Danas svaka zemlja ima svoje obièaje, igraju se <strong><em>igre s jajima</em></strong>, a najpoznatije pisanice su one<strong> iz Ukrajine i Poljske</strong> koje se tradicionalno ukra&scaron;avaju kompliciranim uzorcima, najèe&scaron;æe <strong>crne, bijele i crvene boje</strong>.<br /><br />&nbsp;<br /><strong><br /></strong><em><strong>&nbsp;<br />SIMBOLIKA USKR&Scaron;NJIH BOJA</strong><br /><br /><br />Bijela &ndash; èistoæa i dostojanstvo<br />Zelena &ndash; boja buðenja prirode i dolaska proljeæa<br />Crvena &ndash; Kristova krv koju je prolio za èovjeèanstvo; simbol ljubavi i žrtve<br />Žuta &ndash; boja radosti i sreæe; simbolizira sunèevu svjetlost<br />Ljubièasta &ndash; simbol blagostanja<br />Naranèasta &ndash; simbolizira nadu; povezuje se sa svitanjem<br />Ružièasta &ndash; simbolizira svjež poèetak<br />Crna &ndash; simbolizira tamu ljudskih grijeha<br /></em><br />&nbsp;<br />Veæ <strong>od 12. stoljeæa jaja su se tradicionalno poèela bojiti na uskr&scaron;nju subotu</strong>, da bi se potom s ostalim namirnicama stavljala u uskr&scaron;nju ko&scaron;aricu i nosila<strong> u crkvu na posveæenje</strong>.  Nekoliko stoljeæa kasnije nastao je obièaj da djeca na uskr&scaron;nju subotu  traže obojena jaja koja su odrasli sakrili oko kuæe i u vrtovima. U  poèetku se (iz tko zna kojih razloga) djeci govorilo da jaja u vrtove  donose lisice, rode i kukavice, a ne koko&scaron;i. Ne&scaron;to kasnije, <strong>u 16. stoljeæu</strong>, najprije u Njemaèkoj, ta se važna uloga, naravno, ne bez razloga poèela pripisivati <strong><em>uskr&scaron;njim zeèevima</em></strong>  koji su poèetkom proljeæa, sa svojim tek okoæenim brojnim potomcima u  potrazi za hranom, neustra&scaron;ivo juri&scaron;ali na okuænice i vrtove prepune  mladog i slasnog proljetnog zelenila. Naravno,<strong> zec</strong> je kao neobièno plodna životinja koja dobiva potomke i do osam puta godi&scaron;nje,<strong>  jo&scaron; od predkr&scaron;æanskih vremena bio &scaron;tovani simbol plodnosti i života,  primjerice u starom Egiptu, a ujedno je bio i omiljena životinja  anglosaksonske božice proljeæa - Eastre</strong>.<br /><br /><br /><br /><em><img src="http://www.pcela.hr/images/stories/zec.mm.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" />Europska  legenda kaže da zec nikada ne zatvara svoje oèi te da èitavu noæ  promatra ostale životinje, pa je tako postao simbolom Mjeseca. Stoga ga  se povezuje s Uskrsom jer i sam datum odreðivanja Uskrsa ovisi o punome  Mjesecu.</em><br /><br /><br /><em><br />Stara njemaèka prièa kaže da je  svojedobno jedna siroma&scaron;na žena sakrila u svome vrtu veselo obojana jaja  kao dar svojoj djeci. Dok su ih djeca tražila, ugledala su zeca i  povjerovala da je sam zec donio jaja i skrio ih. Otada su svakoga Uskrsa  njemaèka djeca pravila gnijezda od trave i granèica u svojim vrtovima,  ne bi li do&scaron;ao uskr&scaron;nji zec i donio im jaja i darove. Obièaj se zatim  pro&scaron;irio na cijeli svijet.</em><br /><strong><br />U 19. stoljeæu uskr&scaron;nji zec se poèinje pojavljivati i u djeèjim slikovnicama</strong>, te se na njegovu <em>sliku i priliku</em> poèinju izraðivati prve igraèke i <strong>slastice od marcipana i èokolade</strong>.  No, osim &scaron;to je postao uskr&scaron;nji simbol koji djeci donosi &scaron;arena  uskr&scaron;nja jaja, zec se (uglavnom peèen) poèetkom 16. stoljeæa sve vi&scaron;e  poèinje pojavljivati i na bogatom uskr&scaron;njem stolu koji je do tada bio  nezamisliv bez<strong> janjetine</strong>. Unatoè tome &scaron;to nestaje kao blagdansko peèenje,<strong> janje kao omiljeni uskrsni simbol koji utjelovljuje nevinost Krista</strong> <strong>(za Uskrs sresti janje na putu nekad je znaèilo veliku sreæu!</strong>), ipak ostaje na sveèanoj uskrsnoj trpezi.<br /><br /><br /><br /><em><img src="http://www.pcela.hr/images/stories/janje.mm.jpg" width="448" height="298" hspace="6" alt="Image" title="Image" border="0" />Janje je posebno važan uskr&scaron;nji simbol u sredi&scaron;njoj i istoènoj Europi. <strong>Simbolizira Krista, &quot;jaganjca Božjeg&quot;</strong>,  koji je položio svoj život za spasenje svijeta. Janje se raða u  proljeæe, pa je takoðer i njegov važan simbol. Lik uskr&scaron;njeg janjeta,  simbola nemoæi i smrti nevinog Krista se &quot;otiskuje u maslacu ili na  kruhu&quot; za sveèani uskr&scaron;nji doruèak i koristi za prigodne uskr&scaron;nje kolaèe  i peciva. K tome, uskr&scaron;nje janje postaje omiljeni motiv i na  tradicionalnim uskr&scaron;njim svijeæama. <strong>Uskr&scaron;nje svijeæe</strong>  koje su se za tu prigodu bogato ukra&scaron;avale i s motivima križa, stabla,  goluba i sunca - simboliziraju Isusa, njegovu pobjedu nad zlom i nadu u  novi život.</em><br /><br /><br />Tradicionalno, <strong>na Veliki petak u crkvi su se gasile sve svijeæe u spomen Isusove smrti</strong> -&nbsp; jer je njegovo svjetlo nestalo, a na <strong>uskr&scaron;nju su se nedjelju opet palile</strong> - <strong><em>simbolizirajuæi njegovo uskrsnuæe i povratak</em></strong>. Obièaj da se u uskr&scaron;njoj noæi zapaljene svijeæe unose u mraènu crkvu i ponovo je osvjetljavaju<strong> - potjeèe jo&scaron; iz 4. stoljeæa</strong>. Iz istih razloga, u noæi iz subote na nedjelju palile su se (i jo&scaron; se uvijek pale)<strong> simboliène uskr&scaron;nje vatre</strong>.  Veæ stoljeæima, naveèer ljudi sakupljaju drva koja su im ostala od  ogrjeva te na &scaron;to vi&scaron;em brijegu nastoje zapaliti &scaron;to veæu vatru (<strong><em>krijes ili vuzmenku</em></strong>), kako bi je vidjelo &scaron;to vi&scaron;e ljudi, jer svakoga <em>tko  u uskr&scaron;njoj noæi ugleda njenu svjetlost oèekuje sreæa, dok æe svatko  tko kuæi ponese njen pepeo biti za&scaron;tiæen od bolesti i svakog drugog zla.</em><br /><br /><br />Inaèe, <strong>vatra ima svoju simboliku jo&scaron; od vremena starih Kelta </strong>koji  su vjerovali da su zli duhovi zarobili boga Sunca tijekom zime.  Poèetkom svakoga proljeæa bi palili veliku vatru ne bi li upla&scaron;ili zle  duhove i natjerali ih da oslobode Sunce.<br /><br />&nbsp;<br /><strong>LJILJAN</strong><br />&nbsp;<br /><img src="http://www.pcela.hr/images/stories/ljiljan.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>Ljiljanima se ukra&scaron;avaju crkve i domovi jer njihovi veliki, <strong>bijeli cvjetovi kr&scaron;æane asociraju na èistoæu novoga života koji se raða kroz Kristovo uskrsnuæe.</strong>  Mnogi slikari su&nbsp; kroz povijest prikazivali anðela Gabrijela sa  struèkom ljiljana u rukama kako dolazi Djevici Mariji objaviti sretnu  vijest da æe postati majkom. Ljiljani nièu u proljeæe, pa su stoga  takoðer njegov simbol. Osim ljiljana,<strong> simbol Uskrsa i proljeæa su narcisi i tulipani</strong>.<br />&nbsp;<br />&nbsp;<br /><strong>VRBA IVA - &quot;MICA-MACE&quot;</strong><br />&nbsp;<br /><img src="http://www.pcela.hr/images/stories/mica mace.mm.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /></p><p>Na Uskrs su posebno popularne <strong>u Engleskoj i Rusiji</strong> kada se ljudi meðusobno tapkaju po ramenima s granèicama mica-maca - <strong>za sreæu</strong>.<br /><br />&nbsp;<br /><strong>PALMINE GRANÈICE</strong><br />&nbsp;<br /><img src="http://www.pcela.hr/images/stories/palmina grancica.mm.jpg" width="448" height="336" hspace="6" alt="Image" title="Image" border="0" /></p><p><strong>Simbol su mira</strong>.  Rimski obièaj je bio doèekivati careve ma&scaron;uæi palminim granèicama. Kada  je na Cvjetnicu Isus do&scaron;ao u Jeruzalem, ljudi su mu poželjeli  dobrodo&scaron;licu palminim granèicama kojima su mu radosno mahali. Danas ih  nose u procesijama i njima ukra&scaron;avaju crkve i domove u ovo blagdansko  vrijeme. A osim palminih, koriste se i <strong>maslinove granèice</strong>.<br /><br />&nbsp;<br /><strong>LEPTIR</strong></p><p>&nbsp;</p><p><br />Leptir simbolizira <strong>životni ciklus Isusa i svih kr&scaron;æana</strong>, ovim redoslijedom: <strong><em>gusjenica  - predstavlja ovozemaljski život, èahura - predstavlja tjelesnu smrt,  leptir koji se oslobaða iz èahure - predstavlja uskrsnuæe.</em></strong><br /><br />&nbsp;<br /><br /><strong>&nbsp;<br />USKR&Scaron;NJA &Scaron;UNKA</strong><br /><br /><br />U mnogim kulturama se vjeruje da je <strong>svinja - simbol blagostanja</strong>. &Scaron;unka potjeèe jo&scaron; od <strong>paganskih plemena</strong>  sa sjevera Europe koji su klali životinje ne bi li imali dovoljno mesa  za zimske mjesece te su slavili prigodu kada bi im za konzumaciju ostao  posljednji dio su&scaron;enog, zimskog mesa - &scaron;unke, ba&scaron; prije proljeæa. Kada  su pojeli i posljednji komad, u i&scaron;èekivanju proljeæa koje donosi obilje  bilja i bogate, svježe hrane, obièaj mnogih pagana bio je <strong>post u vrijeme proljetnog ekvinocija - èi&scaron;æenje od &quot;otrova&quot; nagomilanih te&scaron;kom, zimskom hranom</strong>. Neki smatraju da se ovdje pronalazi i izvor &quot;odricanja&quot; od nekog poroka koji mnogi danas prakticiraju <strong>u vrijeme Korizme</strong>.<br /><br /><br /><br />&nbsp;<br /><br />A jeste li sada, nakon Korizme, spremni na<strong><em> gurmansko putovanje u pro&scaron;lost</em></strong>? Nadamo se potvrdnom odgovoru jer vam <a href="http://www.coolinarika.com/"><strong>Coolinarka</strong></a>  nudi starorimski recept za &scaron;unku u tijestu za 4 osobe. &Scaron;unka kuhana zajedno s mediteranskim smokvama i lovorom, <strong>premazana medom</strong> i uvijena u tijesto, uistinu je vrijedna truda i ku&scaron;anja. <br /><br />&nbsp;<br /><br /><img src="http://www.pcela.hr/images/stories/sunka u tijestu.mm.jpg" width="448" height="224" hspace="6" alt="Image" title="Image" border="0" /><br /><br />&nbsp;<br /><strong><br />Sastojci:</strong><br /><br />- 1 kg su&scaron;ene &scaron;unke<br />- 200 g suhih smokava<br />- 3 lovorova lista<br />- <strong>žlica cvjetnog meda</strong><br /><br />&nbsp;<br /><strong><br />Za tijesto:</strong><br /><br />- 500 g p&scaron;eniènog glatkog bra&scaron;na tip 550<br /><br />- 50 ml ulja<br /><br />- malo vode<br /><br />&nbsp;<br /><strong><br />Vrijeme pripreme:</strong></p><p>180 minuta </p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Priprema:</strong><br /><br /><br />1. &Scaron;unku prekrijte vodom, dodajte smokve i lovorov list i kuhajte dok &scaron;unka nije kuhana (od 1,5 do 2 sata).<br />2. Kuhanu &scaron;unku izvadite da se ocijedi tekuæina.<br />3. Povr&scaron;inu &scaron;unke zarežite u obliku mreže i premažite medom (kožu možete i skinuti).<br />4. Od bra&scaron;na, ulja i vode zamijesite tijesto.<br />5. Tijesto razvaljajte, preko njega stavite &scaron;unku, a zatim je zamotajte tijestom.<br />6. Pecite u peænici zagrijanoj na 200&deg;C dok tijesto ne poprimi lagano smeðu boju.<br /><br /><br />&Scaron;unku poslužite zajedno s tijestom.<br /><br /><strong><br />Savjet:</strong><br />&Scaron;unku u tijestu položite preko listova lovora da se ne primi za tepsiju.<br /><br /><br /><br /><br /><br /><br /><strong>Soèna &scaron;unka s vinom, senfom i medom takoðer je savr&scaron;en izbor za nadolazeæe uskrsne blagdane.</strong><br /><br />&nbsp;<br /><img src="http://www.pcela.hr/images/stories/sunka s vinom.mm.jpg" width="299" height="448" hspace="6" alt="Image" title="Image" border="0" /><br /><br />&nbsp;<br /><strong><br />Sastojci:</strong><br /><br />- dimljena &scaron;unka s kosti, težine od 5 do 6 kg<br />- 2 &scaron;alice (od 2 do 2,5 dcl) slatkog bijelog vina<br />- 2 žlice maslaca<br />- &frac14; &scaron;alice ljutika, sitno nasjeckati<br />- 3 granèice timijana plus jo&scaron; 2 žlièice svježih listova timijana<br />- &frac12; &scaron;alice senfa<br />-<strong> 1 žlica meda</strong><br />- &frac12; žlièice svježe mljevenog crnog papra<br />- prstohvat soli<br /><br />&nbsp;<strong><br /><br />Priprema:</strong><br /><br />Zagrijte  peænicu na 150 &deg;C. S veæeg dijela &scaron;unke skinite kožu i zarežite malo  meso po vrhu da se bolje speèe. Stavite &scaron;unku u lim za peèenje.  Prokuhajte jednu &scaron;alicu bijelog vina i sedam &scaron;alica vode te ulijte u lim  za peèenje. Zatim pecite &scaron;unku oko 2,5 do 3 sata, neprestano  zalijevajuæi sokovima od peèenja.<br />U meðuvremenu, rastopite maslac na  umjerenoj vatri, pa mu dodajte nasjeckanu ljutiku i granèice timijana.  Èesto mije&scaron;ajuæi, pirjajte desetak minuta, odnosno dok ljutike ne  omek&scaron;aju. Nakon toga maknite s vatre i dolijte preostalu &scaron;alicu vina.  Zatim vratite na &scaron;tednjak, malo pojaèajte vatru, pustite da provrije pa  kuhajte otprilike osam minuta, odnosno dok tekuæina malo ne ispari.  Uklonite granèice timijana i prebacite sve u multipraktik. Dodajte  listove timijana, senf, med, papar i sol te miksajte dok se sve ne  pretvori u ka&scaron;u.<br />Izvadite &scaron;unku iz peænice i pojaèajte temperaturu na  180 &deg;C. Dobivenom smjesom premažite &scaron;unku, pa je vratite u peænicu i  pecite jo&scaron; 15 do 30 minuta. Po potrebi, &scaron;unku prekrijte folijom.<br />Po  zavr&scaron;etku peèenja, izvadite &scaron;unku iz lima i stavite je na pladanj.  Prièekajte oko pola sata, a potom je narežite na tanke kri&scaron;ke. Po želji,  poslužite je sa senfom ili sokovima od peèenja.<br /><br />&nbsp;<br /><br /><strong>&nbsp;<br />Glazirana &scaron;unka</strong><br />&nbsp;<br /><strong>Sastojci:</strong><br />&nbsp;<br />- kuhana &scaron;unka od oko 2,5 kg<br />- 2 èa&scaron;e suhog bijelog vina<br />- žlica finog vinjaka<br />- žlica svijetlog senfa<br />- <strong>žlica meda</strong><br />- 1 naranèa<br />- ljuta paprièica<br />- ðumbir<br />- curry u prahu, po želji<br />- klinèiæi<br />- sol, papar<br /><br />&nbsp;<br /><strong><br />Priprema:</strong><br /><br />&Scaron;irokim  o&scaron;trim nožem na povr&scaron;ini &scaron;unke napravite kose rezove, u razmacima od 4  do 5 cm, tako da oblikujete re&scaron;etku: zarežite kožu i sloj masti ispod  kože, dubine oko 1 cm. &Scaron;unku stavite u lim, poprskajte bijelim vinom i  pecite u peænici zagrijanoj na 200 stupnjeva oko jedan sat.<br />Na poèetku povremeno polijevajte &scaron;unku umakom od peèenja.<br />Pripremite  zaèine, pomije&scaron;ajte èetvrtinu žlièice ljute paprièice s istom kolièinom  ðumbira, currya i mljevenog papra. Senf razvodnite žlicom vinjaka,  dodajte med, naribanu koru naranèe i mje&scaron;avinu zaèina. Nakon pola sata  izvadite &scaron;unku iz peænice i premažite zaèinima te na nekoliko mjesta na  povr&scaron;ini zabodite klinèiæe. Vratite &scaron;unku u peænicu i nastavite peæi  premazujuæi je zaèinima svakih 10 minuta.<br />Peèenu &scaron;unku poslužite s hrenom ili umakom od hrena. Porcija je predviðena za 8 osoba.<br /><br />&nbsp;</p><p><br /><strong><br />Umak od hrena</strong><br />&nbsp;<br /><strong><br />Sastojci:</strong><br />- 3 velike žlice naribanog hrena;</p><p>- 1 dag &scaron;eæera (<strong>meda</strong>); </p><p>- 1 dag soli;</p><p>- 0,2 dl jabuènog octa;</p><p>- 2,5 dl tuèenog vrhnja.<br />&nbsp;</p><p><br /><strong>Priprema:</strong><br /><br />Hren  oèistimo i operemo. Izribamo ga i pomije&scaron;amo sa &scaron;eæerom (ili medom),  solju i octom. Ujednaèimo smjesu pa je lagano mije&scaron;ajuæi spojimo s  tuèenim vrhnjem. Ovaj umak pripremamo neposredno prije posluživanja.  Poslužimo uz kuhano meso, ribe i povræe.<br /><br /><br /><strong>Dobar tek!</strong><br /><br />&nbsp;<br /><img src="http://www.pcela.hr/images/stories/sunka s hrenom.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /> </p><p><br /><br />&nbsp;<br /><br />&nbsp;<br /><br />&nbsp;<br /><br /><strong><em>&nbsp;<br />SRETAN USKRS</em> NA DRUGIM JEZICIMA:</strong><br /><br />&nbsp;<br />Engleski &ndash; Happy Easter!<br />Njemaèki - Frohe Ostern!<br />Kineski - Fu huo jie kuai le!<br />Francuski - Joyeuses P&acirc;ques!<br />Maðarski - Boldog Husveti &Uuml;nnepeket!<br />Talijanski - Buona Pasqua!<br />Grèki - Kalo Pascha!<br />&Scaron;panjolski - Felices Pascuas!<br />Èe&scaron;ki - Vesel&eacute; Velikonoce!<br />Yiddish - A fraylekhn Pesah!a<br />Esperanto - Feli an Paskon!<br />Japanski - isut&nbsp; omedetM!<br />Latinski - Prospera Pascha sit!<br />Slovenski - Vesele velikonoène praznike!</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1733">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1731">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Hrvatska pèela 12/2014</a></h4><div><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952"><img class="gk_news_block_news_image" src="http://www.pcela.hr/images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=8&amp;Itemid=97">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=41&amp;Itemid=96">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1432">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=5&Itemid=5">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1878">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=1&Itemid=15">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="http://www.pcela.hr/images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="http://www.pcela.hr/index.php?option=com_frontpage&Itemid=1">Novosti</a> |
<a href="http://www.pcela.hr/index.php?option=com_contact&catid=14&Itemid=69" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419350826 -->