<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - HPS REAGIRAO NA ZAHTJEV HUP-A</title>
<meta name="title" content="HPS REAGIRAO NA ZAHTJEV HUP-A" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					HPS REAGIRAO NA ZAHTJEV HUP-A									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Petak, 02 Srpanj 2010				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p><img src="http://www.pcela.hr/images/stories/hup.jpg" width="547" height="852" hspace="6" alt="Image" title="Image" border="0" /></p><div><hr /></div><div align="right"><strong><font size="3"><font face="Times New Roman">MINISTARSTVO POLJOPRIVREDE</font></font></strong></div><div align="right"><strong><font size="3"><font face="Times New Roman">RIBARSTVA I RURALNOG RAZVOJA</font></font></strong> </div><p style="margin: 0cm 0cm 0pt 212.4pt" class="MsoNormal" align="right"><strong><font size="3"><font face="Times New Roman">UPRAVA ZA POLJOPRIVREDNU </font></font></strong></p><div align="right"><strong><font size="3"><font face="Times New Roman">POLITIKU I MEÐUNARODNU SURADNJU</font></font></strong><strong><font face="Times New Roman" size="3">&nbsp;</font></strong></div><div align="right"><strong><font size="3"><font face="Times New Roman">N/R RAVNATELJ</font></font></strong><strong><font size="3"><font face="Times New Roman"><span>&nbsp;</span>Mr.sc. MIROSLAV BOŽIÆ</font></font></strong></div><div align="left"><font face="Times New Roman" size="3">.</font></div><div align="left"><font face="Times New Roman" size="3">BROJ:476/2010.</font></div><p style="margin: 0cm 0cm 0pt" class="MsoNormal"><font face="Times New Roman" size="3">Zagreb, 02.srpnja 2010.g.</font></p><p style="margin: 0cm 0cm 0pt" class="MsoNormal"><font face="Times New Roman" size="3">.</font></p><font face="Times New Roman" size="3">&nbsp;</font><font size="3"><font face="Times New Roman">PREDMET:<span>&nbsp;&nbsp;&nbsp; </span><strong>PRIJEDLOG HRVATSKE UDRUGE POSLODAVACA ZA UKIDANJE ZA&Scaron;TITNE CARINE NA ODREÐENI VREMENSKI </strong></font></font><strong><font size="3"><font face="Times New Roman">PERIOD</font></font></strong> <div style="border-right: medium none; padding-right: 0cm; border-top: medium none; padding-left: 0cm; padding-bottom: 1pt; margin-left: 106.5pt; border-left: medium none; margin-right: 0cm; padding-top: 0cm; border-bottom: windowtext 1.5pt solid"><font face="Times New Roman"><span><font size="3">-</font><span style="font: 7pt &#39;Times New Roman&#39;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><strong><font size="3">OÈITOVANJE<span>&nbsp; </span>NA PREDMETNI PRIJEDLOG</font></strong></font></div><p>.</p><p>Slijedom zaprimljenog podneska upuæenog od strane Uprave za poljoprivrednu politiku i meðunarodnu suradnju, a vezano uz prijedlog Hrvatske udruge poslodavaca kojim se traži ukidanje za&scaron;titne carine na odreðeni vremenski period za uvoz meda, Hrvatski pèelarski savez ovim podneskom daje svoje oèitovanje na navedeni prijedlog kako slijedi.</p><p>&nbsp;</p><p>1. Toèno je da je ove godine uslijed lo&scaron;ih vremenskih prilika podbacila &bdquo;pa&scaron;a&ldquo; bagrema, no naredne pa&scaron;e koje su uslijedile nakon bagrema poput lipe i kestena jo&scaron; uvijek traju, a sada&scaron;nji pokazatelji daju nam za oèekivati ne tako lo&scaron;e dobre prinose.</p><p>Nedostatak &bdquo;pa&scaron;e&ldquo; pogodio je i ostale zemlje u okruženju, ali meda od bagrema za potrebe trži&scaron;ta u Republici Hrvatskoj ima dovoljno, te to nije razlog za ukidanje za&scaron;titnih carina.</p><p>&nbsp;</p><p>2. &bdquo; Pa&scaron;na &bdquo; sezona je jo&scaron; uvijek u punom tijeku, te stoga nakon mjeseca rujna možemo sumirati podatke za cijelu pa&scaron;nu sezonu i davati konaène rezultate, tako da tvrdnje o lo&scaron;oj &bdquo;pa&scaron;noj&ldquo; sezoni nisu toène.</p><p>&nbsp;</p><p>3. Podatak o broju ko&scaron;nica (pèelinjih zajednica) od 300.000 nije proizvoljan statistièki podatak, nego je on utvrðen sukladno Pravilniku o držanju pèela i katastru pèelinje pa&scaron;e, kojim se toèno utvrðuje stanje pèelinjih zajednica u momentu izrade Evidencije pèelara i pèelinjaka na podruèju RH. Taj podatak je provjerljiv i može se provjeriti na službenim stranicama pod <a href="http://pcele.hpa.hr/katastarHPS/">KATASTAR</a>.</p><p>&nbsp;</p><p>4. Nije toèna tvrdnja da u RH nema meda, pitanje zbog èega preraðivaèi i otkupljivaèi nemaju med, stoji u èinjenici da njihov naèin poslovanja i odnos prema pèelarima u proteklim godinama doveo je do èinjenice da sada pèelari traže odmah isplatu za svoj med, a ne nakon nekoliko mjeseci ili èak i nakon godinu dana i vi&scaron;e. Odgovor na to pitanje leži na samim preraðivaèima i otkupljivaèima , te èinjenici da moraju promijeniti svoj odnos i naèin poslovanja prema pèelarima.</p><p>&nbsp;</p><p>5. Isto tako nije toèna tvrdnja da su otkupne cijene prevelike, iako je do&scaron;lo do poveæanja istih , jo&scaron; uvijek su otkupne cijene u RH najmanje u odnosu na otkupne cijene zemalja u okruženju (Slovenija, Italija, Maðarska, Austrija i sl.).</p><p>No isto tako i prije &bdquo;povi&scaron;enja&ldquo; otkupnih cijena, preraðivaèi i otkupljivaèi podigli su maloprodajne cijene za 30 i vi&scaron;e postotaka, &scaron;to je provjerljivo u svim trgovaèkim lancima u RH. </p><p>&nbsp;</p><p>6. <strong>Pravilnik o voðenju upisnika registriranih i odobrenih objekata te postupcima registriranja i odobravanja objekata u poslovanju s hranom (NN 125/08) </strong>kojeg se popularno naziva Pravilnik o prodaji na kuænom pragu, u svojim odredbama otvorio je moguænost i pèelarima da kao i drugi sudionici u poljoprivredi u svojstvu OPG-a mogu svoje proizvode direktno prodavati krajnjem kupcu uz po&scaron;tivanje zakonskih propisa.<strong> </strong>Svi oni koji se ne pridržavaju zakonskih propisa podliježu postupku koji su u nadležnosti državnih institucija, pa se nitko ne smije mije&scaron;ati u njihovu nadležnost, niti to koristiti u svoje dnevne poslovne potrebe. U prilog toj èinjenici istièemo da je tijekom pro&scaron;le godine upravo na traženje Hrvatske udruge poslodavaca provedena opsežna akcija od strane nadležnih državnih institucija radi utvrðivanja &bdquo;sive&ldquo; ekonomije, a rezultati te akcije govore u prilog na&scaron;im tvrdnjama.</p><p>&nbsp;</p><p>7. Stojimo na stajali&scaron;tu da je u skladu s odredbama Sporazuma o stabilizaciji i pridruživanju jednom smanjenu ili ukinutu carinu pri uvozu odreðenog proizvoda podrijetlom iz zemalja EU, vi&scaron;e nije moguæe vratiti na prvotnu razinu, te svim ostalim navedenim èinjenicama u gornjem tekstu, dovoljno i opravdano izražavamo svoje protivljenje ukidanju za&scaron;titnih carina za med.</p><p>&nbsp;</p><strong><p>Na kraju, izražavamo i svoj stav da Hrvatski pèelarski savez nema ni&scaron;ta protiv da se i uveze med, ali po sada&scaron;njim važeæim zakonskim propisima, te na naèin da se prilikom uvoza, a sukladno Pravilniku o medu (NN 93/09) ispravno deklarira i oznaèi zemlja iz koje je med, vrsta, tko je uvoznik, te za koju namjenu æe se isti koristiti.</p></strong><p>&nbsp;</p><p>Zahvaljujemo, </p><p align="right">HRVATSKI PÈELARSKI SAVEZ</p><p align="right">PREDSJEDNIK</p><p align="right">MARTIN KRANJEC</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	