<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
<link href="http://www.pcela.hr/css/template_css.css" rel="stylesheet" type="text/css" /> 





<title>HRVATSKI PÈELARSKI SAVEZ - RJEŠENJE ZA NEZAPOSLENE: BESPLATNA EDUKACIJA  POLJOPRIVREDNIKA</title>
<meta name="title" content="RJEŠENJE ZA NEZAPOSLENE: BESPLATNA EDUKACIJA  POLJOPRIVREDNIKA" />
<meta name="author" content="Ivana Berg Divald" />
<meta name="description" content="Hrvatski pèelarski savez" />
<meta name="keywords" content="pèela, pèelar, pèelarstvo, pèelinjak, košnica, novosti, foto galerija, radovi u pèelinjaku, pcelarstvo, pcela, pcelar, pcelinjak" />
<meta name="Generator" content="Joomla! - Copyright (C) 2005 - 2007 Open Source Matters. All rights reserved." />
<meta name="robots" content="index, follow" />
	<link rel="shortcut icon" href="http://www.pcela.hr/images/favicon.ico" />
	
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/template_css.css" rel="stylesheet"  type="text/css" />

<!--[if IE 6]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie6_css.css" rel="stylesheet" type="text/css" />


<![endif]-->
<!--[if IE 7]>
<link href="http://www.pcela.hr/templates/pcela.hr_redizajn/css/ie7_css.css" rel="stylesheet" type="text/css" />
<![endif]-->
<!--[if lt IE 7]>
<script src="http://ie7-js.googlecode.com/svn/version/2.0(beta3)/IE7.js" type="text/javascript"></script>
<![endif]-->

</head>
<body>

<div id="okvir">
<div id="header">
<div class="trazilica">		<div class="moduletable">
			
<form action="index.php?option=com_search" method="get">
	<div class="search">
		<input name="searchword" id="mod_search_searchword" maxlength="20" alt="search" class="inputbox" type="text" size="20" value="Unesi tekst..."  onblur="if(this.value=='') this.value='Unesi tekst...';" onfocus="if(this.value=='Unesi tekst...') this.value='';" /><input type="submit" value="Potraži" class="button"/>	</div>

	<input type="hidden" name="option" value="com_search" />
	<input type="hidden" name="Itemid" value="" />	
</form>		</div>
		</div> <!-- Tražilica -->
<div class="pcela"></div>
</div><!-- end header -->
<div id="menu">
	<ul>
    	<li><ul class="nav" id="horiznav">
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_frontpage&amp;Itemid=1">Naslovnica</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=82">Galerija</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=archivesection&amp;id=4&amp;Itemid=32">Arhivirane novosti</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=5&amp;Itemid=5">Zapisnici</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=1&amp;Itemid=15">Zakoni</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_weblinks&amp;Itemid=17">Link</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/forum">Forum</a></span></li>
<li><span class="top"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=6&amp;Itemid=73">Hrvatska pèela</a></span></li>
</ul></li>
    </ul>
</div> <!-- end menu -->
<div class="clear"></div>
<div id="content">

 <div class="lijevo">
 

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>O savezu</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=3&amp;Itemid=3" class="mainlevel" >O savezu</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=178&amp;Itemid=61" class="mainlevel" >Djelatnici</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=179&amp;Itemid=62" class="mainlevel" >Statut saveza</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=180&amp;Itemid=63" class="mainlevel" >Upravni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=553&amp;Itemid=89" class="mainlevel" >Nadzorni odbor</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=556&amp;Itemid=92" class="mainlevel" >Sud èasti</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=blogsection&amp;id=8&amp;Itemid=70" class="mainlevel" >Pèelarska škola</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_contact&amp;catid=14&amp;Itemid=69" class="mainlevel" >Kontakt</a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module-color">
			<div>
				<div>
					<div>
						<h3>Pèelinjak</h3>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=category&amp;sectionid=11&amp;id=33&amp;Itemid=46" class="mainlevel" >Tehnologija</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/index.php?option=com_rokin&amp;Itemid=81" class="mainlevel" >Foto galerija</a></td></tr>
<tr align="left"><td><a href="http://smskosnice.no-ip.info:8888" target="_blank" class="mainlevel" >Motrenje medenja</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/RJECNIK4%20a.doc" class="mainlevel" >Pèelarski rjeènik</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images/dpp.doc" class="mainlevel" >Dobra pèelarska praksa</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//pravilnik-o-medu.doc"" class="mainlevel" >Pravilnik ocjenjivanja kvalitete meda</a></td></tr>
<tr align="left"><td><a href="http://www.pcela.hr/images//povjerenici-2.doc" class="mainlevel" >Povjerenici </a></td></tr>
</table>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->    

    <div class="content-box">
    		<div class="module">
			<div>
				<div>
					<div>
						<h3>Baneri</h3>&nbsp;					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end content-box -->   

    <div class="content-box">
    		<div class="moduletable-content-box-reklame">
			&nbsp;		</div>
		  
  < </div> <!-- end content-box -->

 </div> <!-- end lijevo -->
 <div class="sredina">
 	<div class="putanja">Nalazite se na: </div><!-- end putanja -->
    

    <div class="novost">
    				<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					RJEŠENJE ZA NEZAPOSLENE: BESPLATNA EDUKACIJA  POLJOPRIVREDNIKA									</td>
								<td align="right" width="100%" class="buttonheading">
					<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=862&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=view&amp;id=862&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Ispis">
						<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" /></a>
				</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=862&amp;itemid=99999999" target="_blank" onclick="window.open('http://www.pcela.hr/index2.php?option=com_content&amp;task=emailform&amp;id=862&amp;itemid=99999999','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=400,height=250,directories=no,location=no'); return false;" title="E-mail">
					<img src="http://www.pcela.hr/images/M_images/emailButton.png"  alt="E-mail" name="E-mail" align="middle" border="0" /></a>
			</td>
						</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Ivana Berg Divald					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 05 Rujan 2011				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<strong><img src="http://www.pcela.hr/images/stories/poljoprivreda,mm.jpg" width="134" height="88" hspace="6" alt="Image" title="Image" border="0" />Prema IPA komponenti 4 </strong>&ndash; <strong><em>razvoj ljudskih potencijala</em></strong>, stvorena je <strong>mreža  obrazovnih institucija u Hrvatskoj koja kroz 2 sufinancirana projekta EU  - od 360 tisuæa eura: MOTO (mljekar &ndash; sirar) i ekolo&scaron;ki poljoprivredni  gospodarstvenik</strong>, provodi besplatno <strong>obrazovanje odraslih</strong>!<br /> <p><br /><img src="http://www.pcela.hr/images/stories/za stolom.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Uoèi poèetka nove &scaron;kolske godine za besplatno obrazovanje poljoprivrednika -&nbsp;</strong><strong> 2. rujna je u Gradskom poglavarstvu u Velikoj Gorici održana prezentacija 2 projekta:&nbsp; MOTO (mljekar &ndash; sirar) i ekolo&scaron;ki poljoprivredni gospodarstvenik</strong>. Osim predstavnika Prirodoslovne &scaron;kole iz Karlovca, Uèili&scaron;ta APIS iz Velike Gorice, Puèkog otvorenog uèili&scaron;ta iz Knina, Centra za &scaron;ljivu i kesten iz Petrinje, <strong>ispred grada Velike Gorice prisustvovala je i proèelnica Upravnog odjela za gospodarstvo i poljoprivredu Zlata Filipoviæ</strong>, koja je <strong>obeæala da æe Grad i dalje novèano podržavati ovakve hvale vrijedne projekte jer&nbsp; je Velika Gorica samo u pro&scaron;loj godini izdvojila 6 milijuna bespovratnih sredstava za poljoprivrednike</strong>.</p><p><img src="http://www.pcela.hr/images/stories/procelnica.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p><strong>Opæi cilj projekata je pridonijeti ravnomjernom razvoju poljoprivrede na podruèju Republike Hrvatske te osnažiti kapacitete ustanova za obrazovanje odraslih</strong>, modernizirati postojeæe programe sa svrhom unapreðenja vje&scaron;tina, kompetencija i konkuretnosti odraslih na trži&scaron;tu rada. </p><p><img src="http://www.pcela.hr/images/stories/eu.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>Vrijednost <strong>MOTO projekta iznosi 165 tisuæa eura</strong>, od èega su<strong> 140 tisuæa eura sredstva Europske Unije</strong>, <strong>vi&scaron;e od 5 tisuæa eura je osigurala Karlovaèka županija</strong>, a preostali dio od <strong>oko 20 tisuæa eura Prirodoslovna &scaron;kola Karlovac</strong>, koja je ujedno i <strong>nositelj ovog projekta, s partnerima - Puèkim otovorenim uèili&scaron;tem iz Knina i Uèili&scaron;tem APIS iz Velike Gorice</strong>. Projektne aktivnosti MOTO-a pokrivaju Karlovaèku, &Scaron;ibensko-kninsku i Zagrebaèku županiju te su u najveæoj mjeri usredotoèene na populaciju ruralnih podruèja.</p><p><br />- Ustanove za obrazovanje odraslih koje su partneri na projektu razmjenjivat æe iskustva i izgraditi suradnju s lokalnom zajednicom. <strong>Mljekarska proizvodnja ima važnu ulogu u hrvatskoj poljoprivredi jer ostvaruje oko 25 posto od ukupnih prihoda</strong>, najveæi je podsektor, <strong>a 95 posto mlijeènih krava drži se na obiteljskim farmama</strong>. U projektnim regijama postoje mnogobrojne sirane, meðutim, svega je nekoliko registriranih proizvoðaèa. Provedbom kratkog treninga za osobe sa zavr&scaron;enom osnovnom &scaron;kolom, a koje imaju iskustvo u mljekarskoj proizvodnji, steæi æe se vje&scaron;tine i kompetencije za kvalitetno pružanje usluga i stjecanje certifikata, objasnio je <strong>ravnatelj Prirodoslovne &scaron;kole iz Karlovca Damir Jak&scaron;iæ.</strong><br /><br /><img src="http://www.pcela.hr/images/stories/karlovac.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>Od <strong>320 polaznika</strong>, koji æe se kroz 2 projekta <strong>besplatno &scaron;kolovati</strong>, u ovoj æe se godini <strong>za zanimanje mljekar &ndash; sirar obuèiti 70 èlanova</strong> obiteljskih poljoprivrednih gospodarstva.<br /><br /><br />-&nbsp;&nbsp; &nbsp;S obzirom na to da su žene uglavnom zastupljene u mljekarskom dijelu poljoprivrede, ciljana skupina<strong> MOTO </strong>projekta ove godine<strong> ukljuèuje i mu&scaron;karce</strong>, koje želimo potaknuti da postanu mljekari &ndash; sirari i &bdquo;mu&scaron;ki&ldquo; održe tradiciju na&scaron;eg kraja, rekao je <strong>ravnatelj Uèili&scaron;ta APIS iz Velike Gorice Dario Frangen.</strong><br /><br />Naime, zanimanje mljekar &ndash; sirar osim na tradiciji, temelji se i na modernoj tehnologiji, a jednako je prikladno za žene i mu&scaron;karce. Takoðer se proizvodnjom sira na farmama<strong> posveæuje posebna pažnja za&scaron;titi okoli&scaron;a</strong>, a <strong>kvaliteta proizvoda direktno ovisi i o kvaliteti mlijeka</strong>. Dakle, proizvodnja sira na farmama je prihvatljiva za okoli&scaron; te pomaže u oèuvanju prirodnih resursa.<br /><br /><strong><br /><br />BESPLATNO ZNANJE UZ SAMO JEDNO IMANJE</strong><br /><br />Za mljekare se mogu prijaviti<strong> osobe starije od 15 godina</strong>, uz uvjet da<strong> imaju zavr&scaron;enu osnovnu &scaron;kolu i èlanovi su obiteljskih poljoprivrednih gospodarstava</strong> koja se bave proizvodnjom i preradom mlijeka. <strong>Nastava traje 140 sati</strong>, od toga æe se <strong>teorijski dio</strong> održavati <strong>u prostorijama Uèili&scaron;ta APIS u Velikoj Gorici</strong>, a <strong>praktièni </strong>dio <strong>u mini-sirani Prirodoslovne &scaron;kole u Karlovcu</strong>. Nakon zavr&scaron;etka nastavnog programa polaznici pristupaju pismenoj i usmenoj provjeri znanja te kada polože ispite - dobivaju uvjerenje o zvanju, koje se zatim <strong>upisuje u radnu knjižicu</strong>.<br /><br />Koliko su popularna ova zanimanja pokazuje primjer <strong>Puèkog otvorenog uèili&scaron;ta iz Knina</strong>, jednog od partnera u <strong>MOTO projektu</strong>, koje je <strong>od 2005. godine zabilježilo 650 polaznika</strong>, a samo ove godine prijavljeno je novih <strong>97 ðaka za 8 programa</strong>. </p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/knin.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>-&nbsp;&nbsp; &nbsp;Drago nam je &scaron;to postoji veliki interes polaznika na svim na&scaron;im Uèili&scaron;tima jer imamo i kvalitetne predavaèe &ndash; koji su takoðer u programu Cjeloživotnog obrazovanja, kontinuirano se obrazuju te zatim ta znanja prenose i na druge andragoge, naglasio je ravnatelj <strong>Puèkog otvorenog uèili&scaron;ta iz Knina Mato Milanoviæ,</strong> koji je ponosan na <strong>podjednaki broj žena i mu&scaron;karaca</strong> u Kninu &ndash; polaznika Uèili&scaron;ta.</p><p><br /><br /><br /><strong>EKOLO&Scaron;KI ZASADI, KONVENCIONALNO ZARADI</strong><br /><br />Drugi projekt &ndash; program osposobljavanja za<strong> Ekolo&scaron;kog poljoprivrednog gospodarstvenika</strong> iznosi oko<strong> 200 tisuæa eura</strong>, kojeg provodi javna ustanova za obrazovanje<strong> Centar za &scaron;ljivu i kesten iz Petrinje</strong>, u suradnji sa <strong>Uèili&scaron;tem APIS iz Velike Gorice i Puèkim otvorenim uèili&scaron;tem iz Novske</strong>. <br /><br /><strong>Ovim projektom se želi educirati lokalno stanovni&scaron;tvo i ekonomski unaprijediti poljoprivredna proizvodnja te smanjiti depopulacija sela.</strong><br /><strong><br />Centar za &scaron;ljivu i kesten veæ 3. godinu provodi edukaciju poljoprivrednika </strong>i prati trendove, a kako se javila potreba za ukljuèivanjem <strong>ekolo&scaron;kog pèelarstva</strong> kao nove nastavne cjeline, ove godine je pokrenut i <strong>novi modernizirani program</strong> u 6 skupina.<br /><strong><br />Ciljane skupine su nezaposleni, poljoprivrednici, poljoprivredne zadruge, lokalno stanovni&scaron;tvo i potencijalni investitori </strong>- kako za poljoprivredne povr&scaron;ine tako i za prehrambene kapacitete.<br /><br />Program osposobljavanja traje <strong>162 sata</strong>, a sastoji se od teorijske i praktiène nastave. U <strong>teorijskoj</strong> nastavi <strong><em>polaznici æe se upoznati sa zakonskom regulativom u ekolo&scaron;koj proizvodnji, zatim sa trži&scaron;tem ekolo&scaron;kih proizvoda, temeljnim ekolo&scaron;kim karakteristikama biljne i stoèarske proizvodnje te opasnostima koje ih vrebaju u samom procesu proizvodnje</em></strong>.<strong> Praktièna </strong>nastava æe se održavati na imanjima obiteljskih poljoprivrednih gospodarstvenika (OPG-a); <strong>na ekolo&scaron;kim pèelinjacima i u proizvodnim pogonima</strong>. Cijeli projekt se odvija na tri lokacije: u Petrinji, Velikoj Gorici i Novskoj, a<strong> veæina predavaèa su profesori s Agronomskog fakulteta iz Zagreba</strong>. Nakon<strong> odraðene nastave, zavr&scaron;nog posjeta eko-imanju Mavroviæ i polaganja ispita, polaznici dobivaju certifikat i zvanje koje se upisuje u radnu knjižicu.</strong></p><p>&nbsp;</p><p>&nbsp;<img src="http://www.pcela.hr/images/stories/za stolom 2.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>-&nbsp;&nbsp; &nbsp;Na&scaron;i polaznici su ljudi razlièitog profila &ndash; od onih koji su zavr&scaron;ili samo osnovnu &scaron;kolu do onih visokoobrazovanih, i svi su jednako zainteresirani za osposobljavanje za ekolo&scaron;kog poljoprivrednog gospodarstvenika, ponosna je na svoje uèenike<strong> v. d. ravnatelja Centra za &scaron;ljivu i kesten Nevenka Mrmiæ</strong>.<br /><br /><br /><br /><strong><br /><br />U&Scaron;TEDA SVIMA, A NE SAMO NJIMA!</strong><br /><br /><br />- Poljoprivrednici se moraju ukljuèiti u cjeloživotno obrazovanje jer u suprotnom neæe dobiti ni&scaron;ta iz pretpristupnih fondova. Nažalost, veliki broj poljoprivrednika nema nikakav &bdquo;papir&ldquo;, a bez toga ne možemo biti konkurentni u Europi. <strong>Stoga se mi u ovoj mreži obrazovnih institucija trudimo pružiti adekvatnu edukaciju, i to besplatno!</strong> Tako da radimo u&scaron;tedu svima - sa <em><strong>znanjem bez plaæanja</strong></em>, smatra <strong>ravnatelj prve specijalizirane &scaron;kole za obuku poljoprivednika APIS iz Velike Gorice Dario Frangen</strong>, èije Uèili&scaron;te posluje sa<strong> 16 projekata odobrenih od strane Ministarstva znanosti i 3 odobrena od Ministarstva &scaron;umarstva, dok su trenutno 3 projekta u procesu odobrenja, a 2 u procesu izrade</strong>.</p><p>&nbsp;</p><p><img src="http://www.pcela.hr/images/stories/apis.mm.jpg" width="448" height="299" hspace="6" alt="Image" title="Image" border="0" /></p><p>&nbsp;</p><p>- Obrazovanje odraslih ima kljuènu ulogu u borbi protiv socijalne iskljuèenosti, a razvoj vje&scaron;tina odraslih osoba poveæat æe ne samo tehnièke ili vje&scaron;tine povezane sa zaposlenjem nego i kljuène životne vje&scaron;tine, vje&scaron;tine traženja posla te æe motivirati odrasle da postanu proaktivni na trži&scaron;tu rada. <strong>Obrazovanje odraslih ne samo da pomaže u stvaranju efikasnijih radnika te bolje informiranih i aktivnijih graðana veæ unapreðuje cjelokupnu kvalitetu življenja</strong>, <strong>zakljuèio je ravnatelj Prirodoslovne &scaron;kole iz Karlovca Damir Jak&scaron;iæ.</strong><br /><br /><br /><br /><strong>Nastava za obuku ekolo&scaron;kog poljoprivrednog gospodarstvenika poèinje u srijedu 7. rujna</strong>, a na ciljanom podruèju primjene projekta edukaciju æe, kako se nadaju u Centru za &scaron;ljivu i kesten, <strong>u &scaron;kolskoj godini 2011/2012. zavr&scaron;iti 250 polaznik</strong>a, od toga<strong> 130 polaznika u Centru za &scaron;ljivu i kesten u Donjoj Baèugi</strong>, <strong>50 polaznika u Uèili&scaron;tu APIS u Velikoj Gorici</strong> i <strong>70 polaznika u Puèkom otvorenom uèili&scaron;tu Novska</strong>.<br /><br /><br /><br />&nbsp;</p>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<table align="center" style="margin-top: 25px;">
			<tr>
									<th class="pagenav_prev">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=863">
							&#171;&nbsp;Prethodna</a>
					</th>
										<td width="50">&nbsp;

					</td>
										<th class="pagenav_next">
						<a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=860">
							Sljedeæa&nbsp;&#187;</a>
					</th>
								</tr>
			</table>
						<div class="back_button">
				<a href='javascript:history.go(-1)'>
					[ Natrag ]</a>
			</div>
			
    <div class="clear"></div>
    </div> 
    <!-- end novost -->
    
    <div class="clear"></div>
 </div> <!-- end sredina -->

 <div class="desno">
    <div class="content-box">
			<div class="moduletable-color">
			<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Hrvatska pèela 12/2014</a></h4><div><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952"><img class="gk_news_block_news_image" src="http://www.pcela.hr/images/stories/hrvatska_pcela_12_14.jpg" style="display: block;margin: 0 auto;" alt="News image" /></a></div><p class="gk_news_block_news_text" style="text-align: justify;"> <a class="gk_news_block_news_readmore_inline" href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1952">Proèitaj više...</a></p></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
				<div class="moduletable">
			<div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=8&amp;Itemid=97">Pregled svih èasopisa</a></div><div class="casopis" align="center"><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=41&amp;Itemid=96">Povijesni brojevi</a><br /></div>		</div>
		 
    </div> <!-- end content-box -->
        
    <div class="katastar">
    		<div class="module">
			<div>
				<div>
					<div>
						<div align="center"><a href="http://pcele.hpa.hr/katastarHPS/"><img src="templates/pcela.hr_redizajn/images/katastar.jpg" alt="KATASTAR" title="katastar" width="180" height="44" align="left" /></a><br /><br /><br />  <br /> <br />  <a href="images/upute_za_katastar.pdf"><img src="images/stories/unupute.jpg" alt="Image" align="left" /></a> </div>					</div>
				</div>
			</div>
		</div>
		  
    </div> <!-- end katastar -->     <div class="clear"></div>


    <div class="content-box">
	<div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zapisnici				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1432">ZAPISNIK SA SASTANKA UO-A I NO-A HRVATSKOG PÈELARSKOG SAVEZA</a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=5&Itemid=5">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->  

    
    <div class="content-box">
        <div class="casopis">
        <p>		<div class="moduletable-dark">
							<h3>
					Zakoni				</h3>
				<table  class="gk_news_block_table" id="gk_news_block-1" style="width: 100%;" ><tr valign="top" class="gk_news_block_tablerow"><td style="width: 100%;" class="gk_news_block_center"><h4 class="gk_news_block_news_header" style="text-align: center;"><a href="http://www.pcela.hr/index.php?option=com_content&amp;task=view&amp;id=1878">PROGRAM KONTROLE I SUZBIJANJA VAROOZE U 2014. GODINI: OBRAZAC 1 I OBRAZAC 2 </a></h4></td></tr></table><link rel="stylesheet" type="text/css" href="modules/mod_gk_news_block/mod_gk_news_block.css" />		</div>
		 </p>
        <a href="http://www.pcela.hr/index.php?option=com_content&task=blogsection&id=1&Itemid=15">Proèitaj više</a>
        </div><!-- end casopis -->
    </div> <!-- end content-box -->    

    <div class="content-box">
			<div class="moduletable">
							<h3>
					Baneri				</h3>
				<a href="http://www.pcela.hr/index.php?option=com_banners&amp;task=click&amp;bid=5" target="_blank"><img src="http://www.pcela.hr/images/banners/vise od meda novo.gif" border="0" alt="Advertisement" /></a>		</div>
		 
    </div> <!-- end content-box -->    

 </div> <!-- end desno -->
 <div class="clear"></div>
</div><!-- end content -->

<div class="potpis">

<a href="http://www.pcela.hr/forum">Pcelarski forum</a> |
<a href="http://www.pcela.hr/index.php?option=com_frontpage&Itemid=1">Novosti</a> |
<a href="http://www.pcela.hr/index.php?option=com_contact&catid=14&Itemid=69" >Kontakt</a>

<!-- Copyright Information -->
<p>&copy; HPS. Sva prava pridržana.</p>

</div>

</div> <!-- end okvir -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-10279527-1");
pageTracker._trackPageview();
} catch(err) {}</script>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
try {
_uacct = "UA-10279527-1";
urchinTracker();
} catch(err) {}</script>

</body>
</html><!-- 1419358563 -->