<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Hrvatska pèela 2/09</title>
<meta name="title" content="Hrvatska pèela 2/09" />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Hrvatska pèela 2/09									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 26 Sijeèanj 2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<img src="images/stories/hrvatska-pcela-2-09.jpg" width="150" height="214" hspace="6" alt="Image" title="Image" border="0" /><p align="center"><strong>TEHNOLOGIJA PÈELARENJA</strong></p><p align="center">&nbsp;</p><p align="center"><strong>Univerzalna ugradbena stupna DK ko&scaron;nica</strong></p><p align="justify">&nbsp;</p><p align="justify"><strong>Kristijan Dubravac</strong></p><p align="justify">Mnogi pèelari koji rade s nastavljaèama trebali bi priznati da ko&scaron;nice nastavljaèe imaju veliki nedostatak kod selidbe te manu potrebe prebacivanja nastavaka kako bi se do&scaron;lo do plodi&scaron;ta. S obzirom da sam poèeo pèelariti s 15 godina, dobio sam na dar od djeda LR nastavljaèu i s njom sam poèeo pèelariti. Djed me uvjeravao da med rodi na kotaèima i ja sam si napravio prvu auto prikolicu za prijevoz pèela i uvjerio se u istinitost te prièe.</p><p align="justify">Kako sam s godinama poveæavao pèelinjak, poèeli su se pojavljivati i odreðeni problemi prilikom rada s LR ko&scaron;nicom. Neki od nedostataka su tovarenje i istovaranje pèela na pa&scaron;u, postavljanje postolja, prebacivanje nastavaka prilikom pregleda plodi&scaron;ta zajednice i ostalo. Pèele su mi bile poredane na auto prikolicu koju sam sam konstruirao. Stalno me je muèio problem krovova i korisnog razmaka izmeðu ko&scaron;nica. Kada ne bih imao razmak dobio bi prostor za jo&scaron; jednu LR ko&scaron;nicu na auto prikolici. Stoga sam zamolio svog kolegu koji pèelari s AŽ ko&scaron;nicom da mi pokaže rad s njom...</p><p align="justify">&nbsp;</p><p align="center"><strong>Zimovanje zajednice</strong></p><p align="justify">&nbsp;</p><p align="justify"><strong>Nikola Ageliæ</strong></p><p align="justify">Zimovanje zajednice dijelimo na dva dijela:</p><p align="justify">1. Pasivno zimovanje (zimovanje bez uzgoja legla)</p><p align="justify">2. Aktivno zimovanje (zimovanje s uzgojem legla)</p><p align="justify">&nbsp;</p><p align="justify">Omjer jednog i drugog, uvjetovan nizom faktora, razlièit je iz godine u godinu. Zadnjih godina svjedoci smo da se omjer poveæava u korist aktivnog zimovanja. Jesen je takva da su pèele produžile svoju aktivnost. Krajem prosinca temperatura sve èe&scaron;æe raste iznad 15 <font face="Symbol">&deg;</font>C, &scaron;to za rezultat ima namamljivanje pèela na proèisni let, te nakon toga kretanje matice s prvim leglom (rijeè je o kontinentalnom dijelu Hrvatske). Zajednica s leglom bacila je svojevrsno sidro, te se usidrila na zateèenom mjestu unutar stani&scaron;ta. Dolaskom prvog legla temperatura raste na potrebnu za njegov uzgoj. Time se ujedno poveæava potro&scaron;nja hrane. Sad dolazi do izražaja sve ono &scaron;to je kvalitetno uèinjeno ili nije: kako je zajednica uzimljena, kako je zimovala prvi dio zime te kakav je raspored zimnice? Kako ne bismo bili u neizvjesnosti u vezi rezultata odgovora koji æemo znati u rano proljeæe, povr&scaron;nim pregledom imamo uvid u stanje zajednice. Možemo predvidjeti konaèni rezultat zimovanja. U ovo vrijeme presudnu ulogu ima: gdje se nalazi klupko, kolika je velièina klupka, tj. koliko ulica posjeda, koliko ima meda u zoni klupka te koliko se može pomicati prema medu uzimajuæi u obzir temperaturne oscilacije tijekom sijeènja i veljaèe...</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="center"><strong>EKOLO&Scaron;KO PÈELARENJE</strong></p><p align="center">&nbsp;</p><p align="center"><strong>Ekolo&scaron;ki pristup</strong></p><p align="justify">&nbsp;</p><p align="justify"><strong>Lovro Krniæ</strong></p><p align="justify">Sada kad veæ svi znamo uzroke jesensko-zimskih gubitaka pèelinjih zajednica, ne znam jesmo li se ba&scaron; svi otrijeznili i shvatili da su ti uzroci u velikoj mjeri globalni i da se tièu uglavnom visokih svjetskih dužnosnika ili državnika svake zemlje, ali i nas pèelara, svakog pojedinca, bio on ekolo&scaron;ki ili konvencionalni. Naime, nije važno ima li netko jednu ili tisuæu ko&scaron;nica, svi bismo trebali voditi raèuna o tome kako pèelarimo i postupamo s na&scaron;im pèelama. Vrsnim kolegama koji se pridržavaju svih zakonsko - prirodnih postupaka ovaj èlanak æe potvrditi ispravnost njihova pèelarenja, a za one koji omalovažavaju prirodne postupke i naèine pèelarenja, bilo bi poželjno da barem razmi&scaron;ljaju o tome za&scaron;to netko uopæe nastoji vratiti pèelarenje na prirodan naèin, kako se nekada radilo, pa je sukladno tome 1990-ih godina u svijetu, prije svega u Zapadnoj Europi donesen Zakon o ekolo&scaron;kom, integriranom pèelarenju, a ponegdje se i&scaron;lo toliko daleko da je uvedena èak i kategorija biodinamièkog pèelarenja. Republika Hrvatska je donijela Zakon o ekolo&scaron;koj poljoprivrednoj proizvodnji 2002., a Zakon o integriranoj poljoprivrednoj proizvodnji izostao je, &scaron;to je po mojem mi&scaron;ljenju pogre&scaron;no...</p><p align="justify">&nbsp;</p><p align="center"><strong>APITERAPIJA</strong></p><p align="center"><strong>APIPUNKTURA &ndash; lijeèenje pèelinjim otrovom</strong></p><p align="center">&nbsp;</p><p align="justify"><strong>Janko Križaniæ</strong></p><p align="justify">Akupunktura je tradicionalna tehnika kineske medicine. Termin je prvi u zapadnom svijetu upotrijebio Nizozemac Wilhelm Ten Riju. Samo nazivlje akupunktura, sastavnica je dviju latinskih rijeèi: acus u znaèenju igla i pungere ubadati! </p><p align="justify">Apipunktura je aplikacija pèelinjeg otrova na akupunkturna, odnosno bolnim mjestima na koži. Apipunktura se prakticira ubodima pèela ili aplikacijom pripravka pèelinjeg otrova....</p><p align="justify">&nbsp;</p><p align="center"><strong>ZNANOST</strong></p><p align="center"><strong>Rasprostranjenost bakterije Melissococcus plutonius - uzroènika europske gnjiloæe u &Scaron;vicarskoj</strong></p><p><strong>Luc Belloy, Anton Imdorf, Ingemar Fries, Eva Forsgren, Helena Berthoud, Rolf Kuhn, Jean Daniel Charriere</strong></p><p align="justify">U &Scaron;vicarskoj je pojava europske gnjiloæe legla (EGL), koju uzrokuje gram pozitivna bakterija Melissococcus plutonius, znatno porasla izmeðu 1997. i 2005. godine. No, epidemiologija, ukljuèujuæi transmisiju bakterije M. Plutonius, ostala je slabo razumljiva. U ovoj studiji procjenjuje se distribucija M. plutonius meðu pèelama koje potjeèu iz pèelinjaka i zajednica sa i bez simptoma EGL-a, koristeæi specifiènu PCR metodu. U vi&scaron;e od 90% zajednica bez simptoma EGL-a lociranih u pèelinjacima sa simptomima EGL-a, pèele su nosile M. plutonius. U pèelinjacima bez simptoma EGL-a, ali u blizini pèelinjaka sa simptomima EGL-a, pèele koje su prenosile M. plutonius detektirane su u oko 30% zajednica.U podruèjima u kojima nije bio zabilježenih sluèajeva EGL-a, svi uzorci s pèelama bili su negativni. Izgleda da se postotak odraslih pèela koje su prenosile M. plutonius u zajednicama bez simptoma poveæao kad se udaljenost do pèelinjaka s klinièkim simptomima EGL-a smanjila...</p><p align="justify">&nbsp;</p><p align="justify">&nbsp;</p><p align="center"><strong>EKONOMIJA PÈELARENJA</strong></p><p align="justify">&nbsp;</p><p align="center"><strong>Unaprjeðenje prodaje pèelinjih proizvoda</strong></p><p align="center">&nbsp;</p><p><strong>Damir Rogulja</strong></p><p align="justify">Neogranièenom i slobodnom prodajom na&scaron;ih proizvoda koju nam je omoguæio novi Pravilnik stavljeni smo u poziciju da možemo odgovorno i samostalno kreirati na&scaron;u komunikaciju u svom segmentu trži&scaron;ta i tu se trebamo dobro pripremiti i tu &scaron;ansu &scaron;to efikasnije iskoristiti.</p><p align="justify">Na brojnim predavanjima na temu prodaje i marketinga na&scaron;i struènjaci gotovo redovito koriste primjere velikih, uglavnom amerièkih, prodajnih sustava i trži&scaron;ta.</p><p align="justify">Iz toga, nekako, proizlazi da je trgovina izmi&scaron;ljena u Americi.</p><p align="justify">Za&scaron;to je tomu tako? </p><p align="justify">Amerièki autori su meðu prvima poèeli sustavno istraživati zakonitosti trži&scaron;nog pona&scaron;anja, stoga &scaron;to su razvili jedno od najsnažnijih svjetskih gospodarstava mnogi u svijetu su se željeli ugledati u njih. Na&scaron;i predavaèi nisu izuzetak. Mnogi su skloni nekritièki prenositi iskustva velikih ekonomija, sustava i trži&scaron;ta, a u manjini su oni koji su si dali truda da u vlastitoj sredini pronaðu obrasce pona&scaron;anja ili uzorke proizvoda koji æe oslikavati dobro trži&scaron;no pona&scaron;anje malih gospodarskih subjekata na malom trži&scaron;tu.</p><p align="justify">U ovom izlaganju nastojao sam u na&scaron;oj svakodnevnici pronaæi primjere iz kojih poku&scaron;avam izvuæi pokazatelje dobrog trži&scaron;nog pona&scaron;anja, te ukazati na aktivnosti koje vode poveæanju interesa za pèelinje proizvode kao i poveæanju njihove potro&scaron;nje...</p><p align="justify">&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><font face="Arial" size="2"><p>&nbsp;</p></font>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	