<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Pèelinjak u svibnju</title>
<meta name="title" content="Pèelinjak u svibnju" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Pèelinjak u svibnju									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 12 Ožujak 2007				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="justify">Stiže nam i svibanj, mjesec kada pèelar ima puno posla, ali i mjesec u kojem poèinje ubirati plodove svojega rada iz proteklih mjeseci.<br />Ubrzan razvoj zajednica se nastavlja, te pèelar gotovo mora &laquo;spavati&raquo; uz svoje ko&scaron;nice da bi obavio sve poslove. Zajednice dosežu vrhunac razvoja, te su spremne iskoristiti glavnu pa&scaron;u - bagrem, odnosno amforu, kadulju, divlji kesten, bijelu djetelinu. Do svibnja smo sve napore usmjerili na stvaranje jake zajednice sa 50.000, pa èak i 70.000 pèela koja može dnevno unijeti i do 30 kg nektara.<br /><br />U svibnju treba obaviti sljedeæe:<br />&middot; dovr&scaron;iti poslove kojima je svrha stvoriti jake pèelinje zajednice<br />&middot; ogranièiti prostor za polaganje jaja matici<br />&middot; stvariti radno raspoloženje u ko&scaron;nici i sprijeèiti rojevno raspoloženje<br />&middot; dodavati satne osnove<br />&middot; približiti zajednice pa&scaron;i<br />&middot; osigurati dovoljno prostora u medi&scaron;tu<br />&middot; pro&scaron;irivati leta<br />&middot; osnivati nukleuse<br /><br />Ako imamo zajednice u dva nastavka puna pèela, poèetkom mjeseca trebamo ponovno zamijeniti nastavake (prvu zamjenu smo uèinili u drugoj dekadi travnja), odnosno gornji nastavak stavljamo na podnicu, a donji postaje gornji.<br /><br />Za razliku od dosada&scaron;njeg nastojanja da matica &scaron;to vi&scaron;e položi jaja, kako bismo stvorili jake zajednice, pred glavnu pa&scaron;u želimo ogranièiti polaganje jaja matici, jer u pa&scaron;i trebamo puno pèela skupljaèica, a ne puno legla. Otprilike 10 do15 dana prije glavne pa&scaron;e maticu trebamo ogranièiti samo na jedan plodi&scaron;ni nastavak.<br />Plodi&scaron;te priredimo tako da okvir legla na kojem smo na&scaron;li maticu stavljamo u sredinu plodi&scaron;ta, a pokraj njega sa svake strane po 2 okvira dobrog saæa, na prvo i deseto mjesto u nastavaku stavimo po moguænosti okvire s peludom i medom, a ostatak popunimo satnim osnovama. Na plodi&scaron;te stavimo matiènu re&scaron;etku. Drugi nastavak bi trebao biti s praznim saæem, a u treæi nastavak stavimo ostale okvire s leglom i medom. Na taj smo naèin pripremili zajednicu za glavnu pa&scaron;u.<br />Stvaranje radnog i suzbijanje rojevnog raspoloženja zajednica jedan je od najvažnijih poslova na pèelinjaku u ovom razdoblju. Poznato je da, ako dopustimo da se zajednica izroji, neæemo od nje imati meda. Znamo da je na&scaron;a siva pèela sklona rojenju neposredno prije glavne bagremove pa&scaron;e ili nakon nje, te je jedan od ciljeva selekcije pèela u Hrvatskoj upravo smanjiti njezinu želju za rojenjem, koje je ekonomski &scaron;tetno.<br />Rojenje zajednice je iskonski, prirodni nagon pèela za održanjem vrste koji selekcijom možemo umanjiti, te pèelar treba uzimati mlade selekcionirane matice od registriranih uzgajivaèa matica, koji provode uzgojni program za sivu pèelu.<br /><br />Osnovni razlozi rojevnog raspoloženja jesu:<br />&middot; premalo prostora za &scaron;irenje legla u plodi&scaron;tu<br />&middot; nedovoljan medi&scaron;ni prostor za skladi&scaron;tenje nektara<br />&middot; nedovoljno izluèivanje voska mladih pèela<br />&middot; nedovoljna ventilacija ko&scaron;nice<br />&middot; previsoka teperatura u ko&scaron;nici<br /><br />Da bismo suzbili rojevno raspoloženje zajednica, posebno moramo provoditi na odreðene mjere spreèavanja:<br />&middot; osigurati u ko&scaron;nici dobru ventilaciju (dobra strana mrežastih podnica)<br />&middot; pravodobno pro&scaron;iriti prostor u ko&scaron;nici, kako u plodi&scaron;tu za polganje jaja matici, tako i u medi&scaron;tu za unos nektara<br />&middot; dodavati satne osnove na izgradnju<br />&middot; zasjeniti ko&scaron;nice koje su previ&scaron;e izložene suncu<br />&middot; premje&scaron;tati okvire s poklopljenim leglom iz plodi&scaron;ta u medi&scaron;te ili u slabiju zajednicu<br />&middot; zamijeniti stare matice mladima, jer je mlada matica manje sklona rojenju.<br /><br />Ako ne uspijemo na taj naèin suzbiti rojevno raspoloženje zajednice, ne preostaje ni&scaron;ta drugo nego da obavimo umjetno razrojavnje zajednice.<br /><br />Mnogi pèelari zanemaruju važnost dobre ventilacije u ko&scaron;nici u vrijeme velikog unosa nektara, te time prave veliku pogre&scaron;ku jer umanjuju prinos meda. Nektar unesen u ko&scaron;nicu prolazi kroz složene faze prerade dok ne postane med. Tijekom tog procesa oslobaðaju se vlaga i toplina, &scaron;to pèele mogu odstraniti iz ko&scaron;nice samo uz dobru ventilaciju.<br />Leta ko&scaron;nica moramo maksimalno otvoriti, ali ponekad ni to nije dosta, te umjesto obiènog poklopca, moramo staviti na ko&scaron;nicu okvir s mrežom, a ispod krova na taj okvir komadiæe letvica debljine 10 mm da omoguæimo ventilaciju. Za takve uvjete najprikladnija je podnica s mrežom, a tada ni velièina otvora leta nije jako važna.<br /><br />Tijekom jakih pa&scaron;a, npr. bagremove, najvažnija mjera kojom se spreèava rojevno raspoloženje i omoguæava unos velikih kolièina nektara jest pro&scaron;iriti prostor u ko&scaron;nici.<br />Uneseni nektar sadrži 40 &ndash; 80% vode koju pèele u kraæem vremenu moraju ukloniti kako bi u medu bilo 18 &ndash; 20% vode, a to èine premje&scaron;tanjem nektara iz stanice u stanicu. Za smje&scaron;taj 1 kg nektara, potrebno je u ko&scaron;nici imati prostor (prazno saæe) u koji se inaèe može smjestiti 2,5 -3,0 kg meda, &scaron;to znaèi da u ko&scaron;nici moramo raspolagati prostorom koji je 2 - 3 puta veæi od dnevnog unosa nektara.<br />Kod LR ko&scaron;nice pro&scaron;irujemo prostor u ko&scaron;nici dodajuæi nastavke s praznim saæem.<br />U plodi&scaron;tu ispod matiène re&scaron;etke moramo paziti da matica ima dovoljno prostora za polaganje jaja.<br /><br />Pèelari koji zajednice sele na bagremovu pa&scaron;u prije selenja trebaju obaviti odreðene pripreme. Selidba pèela je složen, težak i zahtjevan posao, za pèelare koji pèelare AŽ ko&scaron;nicom ne&scaron;to lak&scaron;i, a za pèelare koji pèelare LR ko&scaron;nicom znatno teži. U svakom sluèaju, u ko&scaron;nicama moramo osigurati dobru ventilaciju kako se pèele u selidbi ne bi ugu&scaron;ile. Selidbu je najbolje obaviti noæu, kako bi u rano jutro bili na mjestu na kojem želimo smjestisti zajednice.<br />Prije selidbe moramo pronaæi primjereno mjesto za smje&scaron;taj zajednica, s èime se treba složiti vlasnik zemlji&scaron;ta. Ne smijemo zaboraviti pribaviti svjedodžbu o zdravstvenom stanju pèela, prema Pravilniku o svjedodžbi o zdravstvenom stanju životinja u unutarnjem prometu. Svjedodžbu možemo dobiti, naravno, ako smo postupili prema Naredbi o mjerama za&scaron;tite životinja od zaraznih i nametnièkih bolesti u ovoj godini.<br /><br />Ovo je i vrijeme za formiranje prvih nukleusa. Najjednostavije je nukleus formirati u prazni nastavak LR ko&scaron;nice ili 5-okvirni nukleus. U nukleus dodajemo jedan okvir s medom, peludom i pèelama, jedan okvir sa satnom osnovom i jedan do dva okvira sa zatvorenim leglom i pèelama, te iz dvije &ndash; tri ko&scaron;nice natresemo u njega ne&scaron;to pèela (oko 1 &ndash; 1,5 kg pèela). Na koncu dodamo medno-&scaron;eæernu pogaèu. Nukleus odvezemo na drugi pèelinjak udaljen najmanje 3 kilometra. Nakon 6 sati ili drugog dana u nukleus dodajemo selekcioniranu, oploðenu mladu maticu u kavezu.<br /><br />U svibnju æe se pojaviti i prve ovogodi&scaron;nje selekcionirane oploðene matice sive pèele na pèelarskom trži&scaron;tu. Te matice možemo iskoristiti za formiranje novih zajednica &ndash; nukleusa ili za zamjenu starih matica.<br /><br />Važno je napomenuti da tijekom pa&scaron;nog razdoblja ne smijemo koristiti akaricide za suzbijanje varooze, kako ne bi dospjeli u med i vosak. No, kretanje broja varoa u ko&scaron;nici moramo pratiti jednom od dijagnostièkih metoda. Ako koristimo metodu prirodnog otpada varoe, te naðemo da na dan otpadne prosjeèno jedna varoa, to znaèi da u ko&scaron;nici ima oko 240 varoa. Ako je dnevni otpad veæi od 2-3 varoe, broj varoa prelazi prag tolerantnosti za ovaj mjesec, te moramo suzbijati varou odmah nakon zavr&scaron;etka pa&scaron;e.<br /><br />Potrebno je istaknuti važnost ureðenog pojila za pèele, jer one ne mogu uzgajati leglo bez vode. Ako nema ureðenog pojili&scaron;ta, pèele vodu traže i na udaljenim mjestima, umjesto da unose nektar. Uz to, jedan od uzroka svibanjske bolesti pèela jest nedostatak vode. Ne treba zaboraviti u vodu dodati jodni preparat, jer je dezinfekcija, ne samo vode, nego i ko&scaron;nica, saæa i pribora vrlo važna mjera u pèelarstvu, koju provodi malo pèelara, a onda se èude ako se pojavi nozemoza u zajednici.<br /><br />Miroslav Kobra, dipl. ing. agr.</div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	