<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Nastavni plan</title>
<meta name="title" content="Nastavni plan" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Nastavni plan									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Ponedjeljak, 11 Prosinac 2006				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p class="tekst">  <strong>PÈELARSKA &Scaron;KOLA ZAGREB</strong><br /> Pavla Hatza 5<br /> 10 000 ZAGREB<br /> <br /> <strong>NASTAVNI PLAN I PROGRAM OSPOSOBLJAVANJA ZA PÈELARA</strong><br /> <br /> 1. Podaci o zanimanju<br /> 1.1. Podruèje rada<br /> 1.2. Naziv zanimanja<br /> 1.3. Složenost zanimanja<br /> 1.4. &Scaron;ifra zanimanja<br /> 1.5. Poslovi<br /> 1.6. Sredstva rada i materijali<br /> 1.7. &Scaron;irina zanimanja<br /> 1.8. Uvjeti za obavljanje rada<br /> 1.9. Potrebna znanja i vje&scaron;tine<br /> 1.1o. Potrebne sposobnosti<br /> <br /> 2. Podaci o izvr&scaron;itelju<br /> 2.1. Preduvjeti za uspje&scaron;no svladavanje programa<br /> 2.1.1. Prethodno zavr&scaron;ena &scaron;kola<br /> 2.1.2. Radno iskustvo<br /> 2.1.3. Starost<br /> 2.1.4. Uvjeti upisa<br /> 2.1.5. Trajanje programa osposobljavanja<br /> <br /> 3. Nastavni plan i okvirni program<br /> 3.1 Zadaæa<br /> 3.2 Cilj<br /> 3.3 Nastavni plan<br /> 3.4 Okvirni program<br /> <br /> 4. Provjera znanja i ocjenjivanje<br /> 5. Materijalni uvjeti<br /> 6. Kadrovski uvjeti<br /> 7. Literatura<br /> 8. Prilozi<br /> <br /> </p>  <img src="http://www.pcela.hr/graphic/tocka.gif" alt="" width="100%" height="1" /><br />  <p class="tekst"> 1. Podaci o zanimanju<br /> <br /> 1.1. Podruèje rada - Poljoprivreda<br /> 1.2. Naziv zanimanja - PÈELAR<br /> 1.3. Složenost zanimanja - Stjecanje znanja i vje&scaron;tina u radu s pèelama, osposobljavanje za pèelara<br /> 1.4. &Scaron;ifra zanimanja<br /> 1.5. Poslovi - Obrazuje pèelare za držanje pèela, seljenje pèela, i obradu pèelinjih proizvoda.<br /> 1.6. Sredstva rada i materijali - LCD projektor, grafoskop, model pèele, pèelarski praktikum, pèelinjak sa odgovarajuæim priborom<br /> 1.7. &Scaron;irina zanimanja - Polaznici stjeèu osnovna znanja o životnim potrebama pèela, korisnosti i odnosu prema okoli&scaron;u i savladavaju vje&scaron;tine pristupanja ko&scaron;nici, radu sa pèelama, te je potreban prosjeèan stupanj mentalne vitalnosti i spretnost ruku. Buduæi da tehnologija pèelarenja napreduje, potrebno je praæenje novosti i povremeno obnavljanje znanja na seminarima i predavanjima.<br /> 1.8. Uvjeti za obavljanje rada - Poslovi pèelara obavljaju se na pèelinjaku i u radnim prostorijama i fizièki su angažirani.<br /> 1.9. Potrebna znanja i vje&scaron;tine&nbsp;<br /> a) Znanja: Anatomija i fiziologija pèele, Život pèela, Uzgoj pèela, Pèelinji proizvodi, Prepoznavanje i preventiva pèelinjih bolesti, Ekolo&scaron;ko pèelarenje, Poznavanje zakonskih okvira obiteljskog gospodarstva,&nbsp;<br /> b)	Vje&scaron;tine: uporabe pèelarskog pribora, rada sa zajednicama, održavanja pèelinjaka, obrada pèelinjih proizvoda<br /> 1.10. Potrebne sposobnosti<br /> a)	Senzorne: snalažljivost, inicijativa i samostalnost u poslu<br /> b)	Mentalne: dobar vid, taktilna osjetljivost, dobra percepcija<br /> c)	Psihomotorne: spretnost ruku, brzina reagiranja<br /> <br /> <br /> 2.Podaci o izvr&scaron;itelju&nbsp;<br /> <br /> 2.1. Preduvjeti za uspje&scaron;no savladavanje programa<br /> 2.1.1. Prethodno zavr&scaron;ena &scaron;kola - zavr&scaron;ena osnovna ili srednja &scaron;kola: èetverogodi&scaron;nja ili trogodi&scaron;nja<br /> 2.1.2. Radno iskustvo - radno iskustvo nije potrebno. Pèelari koje se bave pèelarstvom vi&scaron;e od 10 godina mogu pristupiti polaganju ispita nakon od slu&scaron;ane teoretske nastave.<br /> 2.1.3. Starost - 15 godina i vi&scaron;e. Pri izvoðenju prakse kandidati se razvrstavaju u grupe prema približnoj dobi.<br /> 2.1.4. Ostali uvjeti upisa - Polaznici ne smiju biti alergièni na pèelinji ubod. Uz potvrdu o uplaæenoj &scaron;kolarini polaznici trebaju priložiti i potvrdu o plaæenoj èlanarini Hrvatskom pèelarskom savezu u pèelarskom dru&scaron;tvu.<br /> 2.1.5. Trajanje programa - Program traje jednu pèelarsku sezonu (od veljaèe do studenog). Ukupan broj nastavnih sati je 122 sata, od èega je 32 sata predavanja, 30 sati vježbe i 60 sati praktiène nastave kod nastavnika ili mentora.<br /> <br /> <br /> 3. Nastavni plan i okvirni program<br /> <br /> 3.1. Svrha - Kroz predavanje steæi temeljna znanja biologije i fiziologije pèela, a vježbama, praktiènim radom kod mentora ili nastavnika steæi vje&scaron;tine postupanja s pèelama.<br /> 3.2. Cilj - Usvajanje potrebnih znanja i vje&scaron;tina za formiranje pèelinjaka, proizvodnju i obradu pèelinjih proizvoda, seljenje, poznavanje najvažnijeg medonosnog bilja u konvencionalnoj i ekolo&scaron;koj proizvodnji. Usvajanje znanja o specifiènim pèelinjim bolestima, njihovo poznavanje, prepoznavanje, preventiva i suzbijanje.<br /> <br /> 3.3. Nastavni plan&nbsp;<br /> <br /> Teoretska nastava<br /> NASTAVNA CJELINA 						BROJ SATI<br /> Gospodarski znaèaj pèelarstva 					  1<br /> Biologija i fiziologija pèele 			10<br /> Medonosno i peludno bilje 						  2<br /> Pèelinji proizvodi 							  4<br /> Suvremena tehnologija opra&scaron;ivanja					  2<br /> Bolesti, neprijatelji pèela i trovanja pèela 				  6<br /> Mehanizacija u pèelarenju 						  2<br /> Principi ekolo&scaron;ke proizvodnje i obrade pèelinjih proizvoda 	  3<br /> Zakonska regulativa u pèelarstvu i ekonomika pèelarenja 		  2<br /> Ukupno 									32<br /> <br /> Vježbe<br /> NASTAVNA CJELINA 						BROJ SATI<br /> Radovi u praktikumu 							  4<br /> Radovi na nastavnom pèelinjaku 					10<br /> Terenska nastava 							16<br /> Ukupno 									30<br /> <br /> Praktièna nastava<br /> RADOVI 								BROJ SATI<br /> Proljetni radovi 								20<br /> Vrcanje, postupci s medom, voskom i ostalim&nbsp;<br /> pèelinjim proizvodima, rad na pèelinjaku 				28<br /> Jesenski radovi 								  8<br /> Zima na pèelinjaku i ostali pèelarski poslovi 				  4<br /> Ukupno									60<br /> <br /> 3.4. Okvirni program<br /> <br /> Teoretska nastava<br /> <br /> NASTAVNA CJELINA	NASTAVNA JEDINICA	BROJ SATI<br /> Gospodarski znaèaj pèelarstva	Koristi od pèela i pèelarenja	1<br /> Biologija i fiziologija pèele Biolo&scaron;ke karakteristike pèele medarice, morfologija i anatomija pèele (skelet, lokomotorni sustav, probavni sustav, krvotok, disanje, živèani sustav, osjetila, spolni sustav, oplodnja i nesenje jaja), razvoj legla, raspodjela poslova, sporazumijevanje, orijentacija u prirodi, rojenje i zimovanje 10<br /> Medonosno i peludno bilje	Glavne pa&scaron;e	2<br /> Pèelinji proizvodi	Proizvodnja meda, voska, peluda, propolisa, pèelinjeg otrova, matiène mlijeèi, matica i rojeva	4<br /> Suvremena tehnologija opra&scaron;ivanja Odreðivanje potrebnog broja ko&scaron;nica, raspored zajednica, dresura pèela, obaveze pèelara i obaveze gospodara 2<br /> Bolesti, neprijatelji pèela i trovanja pèela Zarazne, nezarazne, nametnièke bolesti, &scaron;tetnici, neprijatelji pèela, i trovanja pèela 6<br /> Mehanizacija u pèelarenju	Vrcaone, transportna sredstva, obrada pèelinjih proizvoda	2<br /> Principi ekolo&scaron;ke proizvodnje i obrade pèelinjih proizvoda	Ekologija u pèelarstvu, Normativi u ekolo&scaron;koj proizvodnji	3<br /> Zakonska regulativa u pèelarenju i ekonomika pèelarenja	Ekonomska analiza pèelarske proizvodnje, Zakoni, pravilnici i naredbe	2<br /> Ukupno		32<br /> <br /> <br /> Vježbe<br /> NASTAVNA CJELINA	NASTAVNA JEDINICA	BROJ SATI<br /> Radovi u praktikumu	Tipovi ko&scaron;nica, pèelarski pribor, za&scaron;tita, priprema ko&scaron;nice (užièavanje, uvo&scaron;tavanje i dezinfekcija)	4<br /> Radovi na nastavnom pèelinjaku Pristupanje ko&scaron;nici, pregled plodi&scaron;ta, pregled medi&scaron;ta, oduzimanje okvira, vrcanje meda. Proizvodnja peluda, propolisa, voska, pèelinjeg otrova, matiène mlijeèi 10<br /> Terenska nastava	Terenska nastava kod pèelara sa seleæim i stacionarnim naèinom pèelarenja	8<br /> Terenska nastava	Terenska nastava kod proizvoðaèa matica	8<br /> Ukupno		30<br /> <br /> <br /> <br /> Praktièna nastava<br /> RADOVI PO MJESECIMA	BROJ SATI<br /> Veljaèa - uzimanje uzoraka za ispitivanje nozemoze, prihranjivanje	5<br /> Ožujak- prvi kontrolni pregled, ureðenje pojila, prihranjivanje, uèvr&scaron;æivanje satnih osnova, zamjena nastavaka	5<br /> Travanj &ndash; pro&scaron;iriti prostor za leglo, sakupljanje peluda, izjednaèavanje zajednica	6<br /> Svibanj- kontrola rojevnog raspoloženja, omoguæiti razvoj legla i dodati nastavke za med, selenje na glavnu pa&scaron;u	9<br /> Lipanj &ndash;vrcanje, uzgoj ili dodavanje matica, umnožavanje zajednica	9<br /> Srpanj- selidba na druge pa&scaron;e, vrcanje, zamjena matica, održavanje pojila	6<br /> Kolovoz- biolo&scaron;ki poèetak pèelarske godine, detaljan pregled zajednice, utvrditi kvalitetu matice, kontrola i tretiranje protiv bolesti, za&scaron;tita rezervnog saæa 8<br /> Rujan-spreèavanje grabeži, priprema za zimu, jesenska prihrana zajednica	4<br /> Listopad- priprema zajednica za zimu, postavljanje èe&scaron;ljeva	4<br /> Studeni- sijeèanj &ndash; pregled rezervnog saæa, ureðenje okoli&scaron;a pèelinjaka, obilazak pèelinjaka	4<br /> Ukupno	60<br /> <br /> 4. Provjera znanja i ocjenjivanje<br /> <br /> Ispit se polaže po zavr&scaron;enoj obuci pred troèlanom komisijom ispunjavanjem testa.<br /> Uvjerenje o osposobljavanju dodjeljuje se nakon dostavljanja od mentora ili nastavnika potpisanog dnevnika o provedenoj praksi.<br /> Pèelar koji od slu&scaron;a 32 sata teoretske nastave, uspje&scaron;no položi test, te ima najmanje srednjo&scaron;kolsko obrazovanje, potvrdu o pedago&scaron;kom osposobljavanju i desetogodi&scaron;nje iskustvo u pèelarenju, postaje mentor.<br /> <br /> Polaznik se ocjenjuje:<br /> a)	&laquo;s uspjehom savladao program&raquo;, ili<br /> b)	&laquo; nije savladao program&raquo;<br /> <br /> <br /> 5. Materijalni uvjeti<br /> <br /> U sjedi&scaron;tu: Poljoprivredna &scaron;kola Zagreb, koristi se uèionicama &scaron;kole opremljena LCD projektorom, modelom pèele, grafoskopom, diaprojektorom i pèelinjakom ili pokretnim pèelinjakom Agronomskog fakulteta u Zagrebu.<br /> <br /> Kada se formiraju grupe van sjedi&scaron;ta koristit æe se prostori slijedeæih &scaron;kola s pripadajuæom opremom kako slijedi:<br /> <br /> POLJOPRIVREDNE &Scaron;KOLE HRVATSKE<br /> 1. Srednja &scaron;kola Mate Balote Poreè,<br /> 52440 POREÈ,<br /> Karla Huguesa 6<br /> tel.: 052 431-246<br /> Ravnatelj: Kre&scaron;imir Broniæ, prof. koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> 2. Srednja &scaron;kola Petrinja<br /> Gundulièeva 3<br /> 34 250 Petrinja<br /> tel: 044 814 142<br /> Ravnatelj: Ante Balen, dipl. ing.&nbsp;<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - dioprojektor,<br /> - pokretni pèelinjak<br /> <br /> 3. Srednja &scaron;kola Bedekovèina<br /> 49221 Bedekovèina,<br /> Ljudevita Gaja 1<br /> tel.: 049 213-514, fax: 049 213-585&nbsp;<br /> Ravnatelj: Stjepan Horvatiæ, dipl. ing.<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> 4. Poljoprivredno-&scaron;umarska &scaron;kola Vinkovci,<br /> 32000 VINKOVCI,<br /> Hansa Ditricha Genschera 16,<br /> tel.: 032 306-290, fax: 032 306-301<br /> Ravnatelj: Ivan Periæ, dipl. ing.<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> 5. Srednja &scaron;kola Metkoviæ<br /> 20350 Metkoviæ,<br /> Kralja Zvonimira 12<br /> Tel: 020 681 088, fax: 020 681 712<br /> Ravnatelj: Ante Novkoviæ, prof.<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> 6. Industrijsko-obrtnièka &scaron;kola Virovitica<br /> 33400 Virovitica<br /> Ul.Zbora narodne garde 29,<br /> telefon: 033 725-777; fax: 033 725-274&nbsp;<br /> Ravnateljica: Alenka Bakarèiæ, dipl. ing.&nbsp;<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> 7. Visoka uèiteljska &scaron;kola Gospiæ<br /> 53000 Gospiæ<br /> Dr. Ante Starèeviæ 12<br /> tel: 053 57 55 62 Fax: 053 560 412<br /> dekan Stipe Golac , prof. dr.sc. mr.&nbsp;<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> 8. Poljoprivredno &ndash; prehrambena &scaron;kola<br /> 34 000 Požega<br /> Ratarnièka ul. 3<br /> tel: 034 274 324 fax: 034 271 754<br /> ravnatelj: Jozo Be&scaron;liæ, dipl. ing.&nbsp;<br /> Koristi se uèionica &scaron;kole opremljena donesenom opremom:<br /> - model pèele,<br /> - LCD projektor,<br /> - grafoskop,<br /> - diaprojektor,<br /> - pokretni pèelinjak<br /> <br /> <br /> 6.Kadrovski uvjeti&nbsp;<br /> <br /> VSS Agronomski, Veterinarski fakultet ili &Scaron;umarski fakultet<br /> <br /> dr. sc. Dragan Bubalo , Agronomski fakultet, Zagreb<br /> prof. dr. sc. Nikola Keziæ , Agronomski fakultet, Zagreb<br /> prof. dr. sc. Ðuro Sulimanoviæ, Veterinarski fakultet, Zagreb<br /> doc. dr. sc. Zoran Grgiæ, Agronomski fakultet, Zagreb<br /> dr. sc. Ivan Jakopoviæ, Ministarstvo poljoprivrede i &scaron;umarstva<br /> Vladimir Tretinjak dipl. agr. Državni inspektorat Republike Hrvatske<br /> mr. sc. Zlatko Pu&scaron;kadija, Agronomski fakultet, Osijek<br /> Matija Buèar prof., Vi&scaron;a uèiteljska &scaron;kola Petrinja<br /> Dr. sc. Maja Dražiæ, Hrvatski stoèarski selekcijski centar, Zagreb<br /> Jasna Huber, dipl. ing. agr., Poljoprivredna &scaron;kola, Zagreb<br /> Dragica Vrgoè, dipl. ing. agr., Poljoprivredna &scaron;kola, Zagreb<br /> <br /> <br /> <br /> 7. Literatura<br /> <br /> 1.	Èasopis Hrvatska pèela<br /> 2.	Bauer, Lj. i sur. (1999), Med pèelarenje i obièaji, Puèko otvoreno uèili&scaron;te Zagereb.<br /> 3.	Kataliniæ i sur. (1990) Pèelarstvo, Znanje, Zagreb<br /> 4.	Markoviæ, J., Ljerka Zeba, Ð. Sulimanoviæ, (1994) Poèeci suvremenog pèelarenja, PIP, Zagreb.<br /> 5.	Sulimanoviæ i Belèiæ. (1982) Zlatna knjiga Pèelarstva, Zagreb<br /> 6.	Sulimanoviæ (1977) Bolesti pèela, Zagreb.<br /> 7.	Sulimanoviæ, Ð., Ljerka Zeba, J. Markoviæ, (1995) Prepoznavanje i suzbijanje pèelinjih bolesti. PIP, Zagreb.<br /> 8.	Toma&scaron;ec (1949) Biologija pèela, Zagreb,<br /> <br /> Pedago&scaron;ka dokumentacija:<br /> <br /> -prijavnica za osposobljavanje<br /> -domovnica<br /> -dnevnik rada<br /> -matièna knjiga<br /> -registar matiène knjige<br /> -potvrda o osposobljenosti<br /> -zapisnici s ispita<br /> - rje&scaron;enje o imenovanju komisije<br /> - svjedodžba osnovne ili srednje &scaron;kole<br /> <br /> <br /> 8. Prilozi:&nbsp;<br /> <br /> <br /> <br /> <br /> U ______________________ datum _________<br /> <br /> <br /> <br /> ZAPISNIK s ispita za pèelara<br /> <br /> <br /> POLAZNIK &ndash; CA___________________________________________________<br /> (ime, ime oca, prezime )<br /> roðen &ndash; a _____________________________, mjesto:_______________________<br /> opæina:_______________________________, državljanstvo____________________<br /> pristupio &ndash; la je dana ______________________godine, ispitu za pèelara<br /> Ukupan broj bodova u testu _______________, toèno rije&scaron;enih _________________<br /> <br /> Ocjena: ______________________<br /> <br /> Èlanovi komisije:<br /> 1.____________________________, predsjednik<br /> 2.____________________________, èlan<br /> 3.____________________________, èlan<br /> <br /> <br /> U Zagrebu ___________<br /> <br /> <br /> <br /> <br /> R J E &Scaron; E N J E<br /> o imenovanju komisije za ispit osposobljavanja pèelara koji æe se<br /> održati _____________________________________________<br /> <br /> <br /> <br /> Predsjednik ispitne komisije:_______________________________________<br /> Èlan:_________________________________________________________&nbsp;<br /> Èlan:_________________________________________________________<br /> <br /> <br /> Dostaviti :<br /> 1. Èlanu komisije<br /> 2. Arhivi<br /> <br /> <br /> Voditelj &scaron;kole :<br /> <br /> <br /> <br /> Pèelarska &scaron;kola Zagreb&nbsp;<br /> Pavla Hatza 5<br /> 10 000 Zagreb<br /> <br /> <br /> PRIJAVNICA za osposobljavanje pèelara<br /> <br /> <br /> <br /> Ime i prezime:______________________________________________<br /> Ime oca i majke_____________________________________________<br /> Nadnevak roðenja:__________________________________________<br /> JMBG:____________________________________________________<br /> Mjesto roðenja:___________________,Opæina:___________________<br /> Županija: _________________________________________________<br /> Država: __________________________________________________<br /> Zavr&scaron;ena &scaron;kola:____________________________________________<br /> Zanimanje:________________________________________________<br /> Uposlen &ndash; gdje:_____________________________________________<br /> Èlan pèelarske udruge i Hrvatskog pèelarskog saveza : 	DA 	NE<br /> Pèelar poèetnik: 							DA 	NE<br /> Adresa stanovanja:________ _________________________________<br /> Telefon :____________________________________________________<br /> GSM:  _____________________________________________________<br /> e-mail: _____________________________________________________<br /> <br /> <br /> U ____________ datum: _______________<br /> <br /> Potpis :_________________________________<br /> <br />  </p>  <img src="http://www.pcela.hr/graphic/tocka.gif" alt="" width="100%" height="1" />			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	