<?xml version="1.0" encoding="windows-1250"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>HRVATSKI PÈELARSKI SAVEZ - Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 14.06.2007.</title>
<meta name="title" content="Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 14.06.2007." />
<meta name="author" content="Vedran Lesjak" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/pcela.hr_redizajn/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zapisnik sa sjednice Upravnog i Nadzornog odbora HPS-a od 14.06.2007.									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Ispis">');
				document.write('<img src="http://www.pcela.hr/images/M_images/printButton.png"  alt="Ispis" name="Ispis" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						  Vedran Lesjak					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					Utorak, 05 Veljaèa 2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div align="justify">Dana 14. lipnja ove godine održana je sjednica Upravnog odbora Hrvatskog p&#269;elarskog saveza, u prostorijama Saveza.</div><div align="justify">Predložen je bio sljede&#263;i dnevni red:<br />1.&nbsp;Prihva&#263;anje zapisnika sjednice UO-a i NO-a od 28. velja&#269;e ove godine.<br />2.&nbsp;Predložena je izrada Nacrta prijedloga Pravilnika o katastru p&#269;elinjih pa&scaron;a i jedinstvenog&nbsp; registra p&#269;elara i p&#269;elinjaka.<br />3.&nbsp;Prijedlog da se osnuje komisija za suradnju s medijima.<br />4.&nbsp;Prijedlog za&scaron;tite geografskog podrijetla meda.<br />5.&nbsp;Prijedlozi i pitanja &ndash; razno.</div><div align="justify">Sjednicu je otvorio predsjednik HPS-a i UO-a gospodin Martin Kranjec, te je ustvrdio da je nazo&#269;no osamnaest &#269;lanova UO-a i dva predstavnika NO-a .<br />Svoj izostanak opravdalo je troje &#269;lanova UO-a Hrvatskog p&#269;elarskog saveza.<br />Kad je zaklju&#269;eno da postoji kvorum, sjednica je po&#269;ela radom, te je predložen navedeni dnevni red.</div><div align="justify">Zaklju&#269;ak: Dnevni red je jednoglasno prihva&#263;en.</div><div align="justify">Prihva&#263;anjem predloženog dnevnog reda prelazi se na rad po njegovim to&#269;kama.</div><div align="justify">AD 1.) Prihva&#263;anje zapisnika sjednice UO-a NO-a od 28. velja&#269;e ove godine.</div><div align="justify">Zaklju&#269;eno je da je tehni&#269;kom pogre&scaron;kom u popisu nazo&#269;nih &#269;lanova na pro&scaron;loj sjednici izostavljeno ime gospodina Zvonka Kova&#269;evi&#263;a, te je taj propust ispravljen.<br />Kako nije bilo drugih primjedbi, navedena to&#269;ka dnevnog reda dana je na glasovanje.</div><div align="justify">Zaklju&#269;ak: Prva to&#269;ka dnevnog reda prihva&#263;ena je s jednim suzdržanim glasom. </div><div align="justify"><br />Ad 2.) Predložena je izrada Nacrta prijedloga Pravilnika o katastru p&#269;elinjih pa&scaron;a i jedinstvenog registra p&#269;elara i p&#269;elinjaka.</div><div align="justify">Uvodno obrazloženje po navedenoj to&#269;ki dnevnog reda izložio je predsjednik HPS-a i UO-a gospodin Martin Kranjec, koji je istaknuo i potrebu da se izradi katastar p&#269;elinjih pa&scaron;a i jedinstveni registar p&#269;elara i p&#269;elinjaka.<br />U tome dijelu istaknuta je &#269;injenica da je Zakonom o izmjenama i dopunama Zakona o sto&#269;arstvu u &#269;lanku 34.a, odre&#273;ena obveza stvaranja katastra p&#269;elinjih pa&scaron;a , a u sklopu navedenog projekta predvi&#273;ena je izrada programa jedinstvenog registra p&#269;elara i p&#269;elinjaka.<br />U tu svrhu s mjerodavnim Ministarstvom poljoprivrede dogovorena je izrada pilot projekta za op&#263;inu Bednja u Varaždinskoj županiji, &scaron;to bi se trebalo ostvariti u suradnji HPS-a i mjerodavnih institucija, &scaron;to su u ovom slu&#269;aju Hrvatske &scaron;ume.<br />Pilot projekt izrade katastra za navedenu op&#263;inu, te ujedno i cijelu Varaždinsku županiju u&nbsp; obradi terena, prisutnim &#269;lanovima UO-a objasnio je potpredsjednik HPS-a gospodin Augustin Benko, koji je pritom istaknuo i sve &#269;injenice koje su zate&#269;ene na terenu. Dodao je da je kroz terensku obradu zaklju&#269;eno kako u Varaždinskoj županiji ima 50% vi&scaron;e p&#269;elara nego &scaron;to je do sada bilo poznato.<br />Izlaganje je bilo iscrpno, a nakon toga predložena to&#269;ka dnevnog reda dana je na raspravu.</div><div align="justify">I rasprava o spomenutoj temi bila je temeljita i konstruktivna, a sudjelovalo je vi&scaron;e govornika.<br />Govorilo se o vi&scaron;e trenuta&#269;nih problema na terenu me&#273;u p&#269;elarima, a i u odnosu prema &scaron;iroj dru&scaron;tvenoj zajednici.<br />U tijeku rasprave gospodin Drago Josipovi&#263; napustio je sjednicu navode&#263;i da smatra da je tijekom rasprave ignoriran jer nije dobio rije&#269;, iako se vi&scaron;e puta javio za sudjelovanje.<br />Dogovoreno je da se dopuni prijedlog obrasca koji su &#269;lanovi UO-a i NO-a dobili u privitku poziva<br />U raspravi su sudjelovali:<br />Gospodin Branko Slavica &ndash; potpredsjednik HPS-a, gospodin Medardo Miheli&#263;, gospodin Krste Bukvi&#263;, gospodin Darko Bodi&scaron;, gospodin Zvnonko Kova&#269;evi&#263;, gospodin Stjepan Brija&#269;ak, gospodin Damir Bari&#269;evi&#263;, gospodin Josip Križ, gospodin Ton&#269;i Prnjak, gospodin Zdenko Jakubek, gospodin Zvonimir Jakubek, gospodin Dario Frangen, gospodin Branko Tom&scaron;i&#263;.<br />Nakon rasprave, navedena to&#269;ka dnevnog reda dana je na glasovanje.</div><div align="justify">Zaklju&#269;ak:&nbsp; Odluka o osnutku&nbsp; radne skupine za izradu&nbsp; Nacrta prijedloga Pravilnika o katastru p&#269;elinjih pa&scaron;a i jedinstvenog registra p&#269;elara i p&#269;elinjaka u sastavu:</div><div align="justify">- predstavnici mati&#269;ara &nbsp;&nbsp;- gosp. Vladimir Bilek, gosp. Dragutin Jure&scaron;a<br />- predstavnici stacionarnih p&#269;elara&nbsp;- gosp. Stjepan Brija&#269;ak, gosp. Josip Križ<br />- predstavnici sele&#263;ih p&#269;elara&nbsp;&nbsp;- gosp. Krste Bukvi&#263;, gosp. Branko Tom&scaron;i&#263;<br />- tajnik HPS-a &nbsp;&nbsp;&nbsp;- gosp. Tomislav Geri&#263;<br />&nbsp;<br />Navedena to&#269;ka dnevnog reda jednoglasno je prihva&#263;ena.</div><div align="justify">Ad 3.) Prijedlog da se osnuje komisija za suradnju s medijima.</div><div align="justify">Pod ovom to&#269;kom dnevnog reda dotaknuto je pitanje suradnje izme&#273;u HPS-a i medija, a vezano za pismeni prijedlog gospodina Damira Rogulje, koji je podnesen na Skup&scaron;tini HPS-a održanoj 24. ožujka ove godine.<br />Budu&#263;i da je gospodin Damir Rogulja obrazložio potrebu suradnje s medijima , te ujedno na&#269;ine komunikacije, istaknuto je kako je prijeko potrebno osnovati i radnu skupinu koja bi svojom koordinacijom pokrivala cijelo podru&#269;je Hrvatske te bi na taj na&#269;in mogla interventno i sistemati&#269;no raditi na navedenoj problematici.<br />U tom dijelu istaknuta je &#269;injenica interventnog nastupa u medijima u kriznim situacijama, &scaron;to je nužno (pa je tako iskazano kako je HPS reagirao na sporni &#269;lanak objavljen u Jutarnjem listu o konzumaciji meda u dje&#269;jim vrti&#263;ima koje je Ministarstvo zdravstva izdalo tijekom svibnja ove godine).<br />U raspravi koja je slijedila nakon obrazlaganja gospodina Rogulje, istaknuto je niz mi&scaron;ljenja i na&#269;ina suradnje s medijima, te je odlu&#269;eno da se osnuje Odbor za suradnju s medijima.<br />U raspravi su sudjelovali : gosp. Krste Bukvi&#263;, gosp. Branko Slavica, gosp. Martin Kranjaec, gosp. Branko Tom&scaron;i&#263;, gosp. Dario Frangen, gosp. Zlatko Tomljanovi&#263;, gosp. Zvonimir Pajni&#263;.<br />U Odbor&nbsp; za suradnju s medijima&nbsp; imenovani su:<br />Gosp. Damir Rogulja, gosp. Vedran Lesjak, gosp. Ranko An&#273;elini, gosp. Anton Dal&scaron;a&scaron;o, gosp. Krste Bukvi&#263;, te tajnik HPS-a Tomislav Geri&#263;.<br />Nakon toga, navedena to&#269;ka dnevnog reda stavljena je na glasovanje.</div><div align="justify">Zaklju&#269;ak: Navedena to&#269;ka dnevnog reda jednoglasno je prihva&#263;ena.</div><div align="justify">Ad 4.) Prijedlog za&scaron;tite geografskog podrijetla meda.</div><div align="justify">Uvodno obrazloženje dao je predsjednik HPS-a gosp. Martin Kranjec, te je nazo&#269;nima govorio o potrebi za&scaron;tite meda na podru&#269;ju Hrvatske, a u skladu s time o mjerama i zadacima koje je HPS do sada poduzeo. Istaknuo je potrebu da se na dana&scaron;njoj sjednici UO-a i NO-a HPS-a donese odluka o na&#269;inu za&scaron;tite geografskog podrijetla meda.<br />U vezi s time predloženi su konkretni na&#269;ini geografske za&scaron;tite meda, te je navedena &#269;injenica da se ista može u&#269;initi za cijelu zemlju, odnosno da je odlukom UO-a HPS-a isti podnese u ime svih p&#269;elarskih udruga Hrvatske, ili da se ide na regionalnu za&scaron;titu meda odre&#273;enih lokaliteta.<br />Tijekom rasprave o navedenoj to&#269;ki dnevnog reda, u prilog ideji za&scaron;tite geografskog podrijetla meda na nacionalnom na&#269;elu (u ime svih udruga RH ) re&#269;eno je kako takav na&#269;in omogu&#263;ava da se med za&scaron;titi kao proizvod s geografskim podrijetlom za podru&#269;je cijele zemlje, a to omogu&#263;ava da se kroz njega za&scaron;titi i specifi&#269;nost pojedinih vrsta meda karakteristi&#269;nih za odre&#273;eni lokalitet &ndash; regiju u RH.<br />Razmatrana je i mogu&#263;nost za&scaron;tite geografskog podrijetla meda na regionalnom na&#269;elu, te je izme&#273;u ostalog navedeno kako to podrazumijeva &#269;injenicu da se takvim na&#269;inom odre&#273;enim regijama onemogu&#263;i za&scaron;tita pojedinih vrsta meda ako neka regija uspije prije za&scaron;titi odre&#273;enu vrstu meda, iako samo za to podru&#269;je ta vrsta nije karakteristi&#269;na<br />U raspravi o toj to&#269;ki dnevnog reda sudjelovali su: gosp. Martin Kranjec, gosp. Dragutin Jure&scaron;a, gosp. Ton&#269;i Prnjak, gosp. Krste Bukvi&#263;, gosp. Branko Tom&scaron;i&#263;, gosp. Medardo Miheli&#263;, gosp. Branko Slavica, gosp. Dario Frangen, gosp. Damir Bari&#269;evi&#263;, Tomislav Geri&#263;.</div><div align="justify">Budu&#263;i da je u raspravi poja&scaron;njena i financijska struktura koja se mora zadovoljiti u postupku pokretanja geografske za&scaron;tite meda, zna se da su financije bolna stvarnost s kojom se p&#269;elarske udruge te&scaron;ko nose na terenu, projekt je skup, te bi inicijalno trebalo najmanje 600 tisu&#263;a kuna, istaknuto je da u projektu mora sudjelovati i niz drugih &#269;imbenika.<br />Na kraju rasprave, &#269;lanovi UO-a i NO-a HPS-a zaklju&#269;ili su da treba za&scaron;tititi geografsko podrijetlo meda na podru&#269;ju RH, a isti postupak pokrenuti &#263;e HPS u ime svih p&#269;elarskih udruga zemlje.<br />Specifikacijsku strukturu normativnog akta izradit &#263;e Poljoprivredni fakultet u Osijeku, te se nakon toga, sukladno Pravilniku o oznakama izvornosti i oznakama zemljopisnog podrijetla hrane (NN br. 80/05), te Vodi&#269;a za registraciju oznaka izvornosti i oznaka zemljopisnog podrijetla hrane, isti projekt daje na certifikaciju , i to certifikacijskom tijelu nominiranom od Ministarstva poljoprivrede i &scaron;umarstva, sa kojim HPS, sukladno zakonskoj proceduri, mora sklopiti sporazum.<br />Zada&#263;a certifikacijskog tijela jest pratiti sve &#269;injenice koje su u specifikacijskom materijalu istaknute, te da nakon provjera svih relevantnih pokazatelja, da svoj certifikat, te da se taj projekt u kona&#269;nom obliku zahtjeva&nbsp; preda mjerodavnom ministarstvu na potvrdu.<br />Nastavno na tu navedenu problematiku, predsjed. HPS-a, gosp. Martin Kranjec istaknuo je potrebitost da se struka &scaron;to vi&scaron;e uklju&#269;i u rad, te da su vrata suradnje u zajedni&#269;kom interesu HPS-a svima otvorena, &scaron;to su &#269;lanovi UO HPS-a afirmativno i pozdravili.<br />To su prihvatili &#269;lanovi UO-a i NO-a HPS-a, koji su istodobno preuzeli obvezu obavijestiti udruge i &#269;lanstvo na terenu o pokrenutom postupku za&scaron;tite geografskog podrijetla meda na nacionalnom na&#269;elu u ime svih p&#269;elarskih udruga.<br />Nakon rasprave navedena to&#269;ka dnevnog reda dana je na glasovanje.</div><div align="justify">Zaklju&#269;ak: Prihva&#263;a se prijedlog pokretanja postupka za&scaron;tite geografskog podrijetla meda prema nacionalnom klju&#269;u , u ime svih p&#269;elarskih udruga.<br />Takav prijedlog donesen je ve&#263;inom glasova, uz jedan suzdržan.</div><div align="justify">Ad 5.) Prijedlozi i pitanja &ndash; razno</div><div align="justify">Pod zadnjom to&#269;kom dnevnog reda predsjednik HPS-a gosp. Martin Kranjec obavijestio je nazo&#269;ne o održavanju APIMONDIJE u Melbournu (Australija), te istaknuo kako je potrebno da na tom važnom skupu HPS ima svojeg predstavnika.<br />Jednoglasno je prihva&#263;eno da u ime HPS-a u Australiju otputuje gosp. Zlatko Tomljanovi&#263;, te da mu se plate putni tro&scaron;kovi. <br />Gospodin Lovro Krni&#263; uputio je zamolbu HPS-u da mu financijski pomogne tiskati knjigu koju je napisao &laquo;Ekolo&scaron;ko p&#269;elarstvo&raquo;.<br />HPS se obvezao da &#263;e gosp. Krni&#263;u pomo&#263;i tako da lobira kod institucija u vezi s pla&#263;anjem dijela tro&scaron;kova, a ujedno &#263;e preko Hrvatske p&#269;ele reklamirati knjigu.</div><div align="justify">Gospodin Krste Bukvi&#263; je govorio o dezorijentaciji p&#269;ela na dislociranim p&#269;elinjacima, te o uginu&#263;u velikog broja p&#269;ela.<br />Gospodin Zlatko Tomljanovi&#263; se u vezi s tom problematikom obvezao da &#263;e preko svojih kolega ispitati mogu&#263;nost da se analiziraju uginule p&#269;ele. Postavlja se pitanje da li je takva analiza mogu&#263;a u RH, a ako nije, raspitat &#263;e se gdje ju je mogu&#263;e napraviti i koliko stoji.</div><div align="justify">U raspravi pod to&#269;kom razno dotaknuto je i pitanje osiguranja vozila za potrebe p&#269;elarstva, te je re&#269;eno da je nakon velikih problema koje je izazvala jednostrana odluka Hrvatske agencije za osiguranje, te pravodobnom intervencijom HPS-a, mjerodavna financijska agencija HANFA, potvrdila vra&#263;anje cijena osiguranja na prethodnu visinu.<br />Procedura u smislu objave u Narodnim novinama je u tijeku.<br />U vezi s time dotaknuto je i pitanje trajnog rje&scaron;avanja problematike osiguranja takvih vozila, te je gosp. Martin Kranjec nazo&#269;ne obavijestio da je HPS u paketu pokrenuo razmatranje pitanja i trajnog rje&scaron;avanja osiguranja vozila i rje&scaron;avanja cijene plavog dizela i visine ekolo&scaron;ke rente, i to u suradnji s Ministarstvom poljoprivrede, te &#263;e se sve to dogovarati s navedenim ministarstvom.</div><div align="justify">Gospodin Josip Križ, osvrnuo se na pomor p&#269;ela u okolici Dugog Sela (tijekom velja&#269;e ove godine), te je nazo&#269;ne izvijestio kako jo&scaron; nema konkretnih pokazatelja o uzroku pomora, a ujedno je i zahvalio svim p&#269;elarima koji su pomogli o&scaron;te&#263;enima p&#269;elarima u toj te&scaron;koj situaciji, kao i HPS-u na pozivu za pomo&#263; u ime svih o&scaron;te&#263;enih p&#269;elara. </div><div align="justify">Gospodin Dario Frangen upozorio je na ameri&#269;ku gnjilo&#263;u na p&#269;elinjacima, a ta je bolest utvr&#273;ena u Zelini, Novskoj, te je pozvao sve nazo&#269;ne da o tome govore u svojim sredinama, te da se u lije&#269;enje &scaron;to vi&scaron;e uklju&#269;i struka.<br />Ujedno je predložio da se stari brojevi &ndash; stara godi&scaron;ta&nbsp; Hrvatske p&#269;ele obrade u digitalni oblik kako bi &#269;asopis bio dostupan &scaron;irem krugu zainteresiranih.<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Zapisnik vodio:<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomislav Geri&#263;, tajnik HPS-a <br />&nbsp;</div><div align="justify"><br />&nbsp;&nbsp; <br />&nbsp;<br /></div>			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Zatvori Prozor</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	